{"Camp":"ロイヤル","Description":"アーク・ロイヤルはイギリス海軍の航空母艦で同型艦はない。アメリカ合衆国アメリカのヨークタウン級、日本の蒼龍 蒼龍型と併せて中型空母の完成型として並び称される優秀な空母であった。\u000a\u000a\u000aワシントン海軍軍縮条約によって13万5000トンの空母建造枠を確保したイギリスは、当時フューリアス、アーガス、イーグル イーグル、ハーミーズ ハーミス、カレイジャス カレイジャス、グローリアスの6隻により11万5455トンを消化し、2万トン弱の建造枠を残していた。この枠を使い切って計画されたのが本艦である。\u000a\u000a本艦の原型は1933年の設計案だが、同案は飛行甲板長274m（船体長250m程度?）と建造ドックのサイズ制限を超過してしまうため全長短縮を主眼とした改設計が行われた。建造には第二次ロンドン海軍軍縮会議第二次ロンドン条約の制限（基準排水量2万3000トン）も意識され、結局2万2000トン（満載2万7720トン）の空母として結実し、1934年度計画により議会に建造予算が承認され、（バーケンヘッド）で建造された。\u000a\u000a第二次世界大戦の発生により、ドイツのUボート艦隊が英国の海岸を席巻し、英国海運を遮断する可能性があることが予見されていた。戦争開始から数時間以内に、旅客船アテニア(Athenia)はU-30によって雷撃され沈んだ。これは開戦の最初週におけるUボートによって沈められた65,000トン以上の船舶の一番目である。アーク・ロイヤルは、対潜群(\"hunter-killer\" group)の一翼として本国艦隊の北西近海に配備された。この対潜群はカレイジャス カレイジャス、ハーミーズ ハーミスまたはアーク・ロイヤルの空母と周囲の駆逐艦その他の対潜水艦で構成される。艦載機はUボートの探索域を広げたが、同時に空母を魅力的な標的にした。\u000a9月14日、アーク・ロイヤルはファナド・ヘッド(Fanad Head)から救難信号を受けたが、これは浮上したU-30の追跡によるもので200mi;km）離れた場所であった。アーク・ロイヤルは商船を救援するために艦載機を放ったが、発見されたのはU-39で、アーク・ロイヤルに魚雷を２本発射した。見張りは魚雷の航跡を発見し、アーク・ロイヤルは攻撃方向に向くことで衝突断面積を縮小して魚雷は命中せず、無害に後方で爆発した。三隻のF級駆逐艦は空母を護衛し、爆雷攻撃でU-39を強制浮上させた。ドイツの乗組員は、U-39が沈没する前に船を放棄した-これが戦争中に失われた最初のU-ボートである。アーク・ロイヤルの艦載機が到達したファナド・ヘッドはドイツの搭乗員の手に落ちており、艦爆スクアはU-30の攻撃に失敗した。2機は自身の爆撃に巻き込まれて墜落した。Uボートは自身の搭乗員と、墜落したパイロットを救助した（両方の見張りが溺死していた）、そしてファナド・ヘッドを撃沈した。\u000aアーク・ロイヤルは拠点のユー湖（スコットランド北西の入り江）に戻り、艦と乗組員はウィンストン・チャーチルの査察を受けた。U-39の沈没は士気にとって重要であると賞賛された。しかしアーク・ロイヤルへの雷撃は失敗したものの、9月17日のカレイジャスへの雷撃が成功したため、海軍本部は空母を危険にさらす危険性が高いと確信し、空母中心の対潜群は放棄された。\u000a\u000a もう一つのニアミス \u000a9月25日、アーク・ロイヤルは、カテガット海峡の浅瀬でドイツ軍艦によって損傷を受けていた潜水艦スピアフィッシュの救難支援を行っていた。9月26日、スピアフィッシュと戦艦ネルソン ネルソン並びにロドニーが港に戻る間、船群は3機のドイツ空軍ドルニエDoDo 18飛行艇に発見された。アーク・ロイヤルは艦爆ブラックバーン・スクアを3機展開して追い散らした。一機のドルニエは英国空中戦初の撃墜となった。\u000a生き残ったドルニエが英国の船舶の位置を報告することを懸念したアーク・ロイヤルの航空司令は、艦載機の安全確保と対空戦の準備を命じた。ほどなく4機のドイツ空軍KG30の爆撃機ユンカースJuJu 88が出現した。3機は、対空砲火によって追い払われたが、4機目は、空母に1000キロ（2200ポンド）爆弾を投下した。アーク・ロイヤルは右舷に急速回頭して回避し、爆弾は右舷30メートル（98フィート）離れた海上に落ちて水を跳ね上げ、それが艦上に被さった。ドイツのパイロットは、空母に直撃したかどうかを見ておらず、後続の偵察機はアーク・ロイヤルでなく、2隻の戦艦を発見した。この情報に基づいて、ドイツ軍は誤ってアーク・ロイヤルが沈んだと発表した。ウィンストン・チャーチルは、英国の同盟国にマイナスの影響を与える前にドイツのプロパガンダの嘘を証明するため、個人的には米国大統領フランクリン・デラノ・ルーズベルトに空母が損傷していないと安心させるために、米国公使館付海軍武官を入渠中のアーク・ロイヤルに招待して見せた。ローマの英国公使館付海軍武官は、イタリアの首相ベニート・ムッソリーニに、艦は従軍中であることを保証するように指示されている。これはヨーゼフ・ゲッベルスゲッベルスとナチプロパガンダにとってきまり悪いことになった。\u000a\u000a グラーフ・シュペー狩り \u000a1939年10月に、アーク・ロイヤルはフリータウンに再配置され、ドイツの通商破壊艦アドミラル・アドミラル・グラーフ・シュペーの捜索のためにアフリカ海岸に従戦した。同空母はK部隊に割り当てられ、巡洋戦艦レナウンと南大西洋を航海した。10月9日、アーク・ロイヤルの艦載機はグラフ・シュペーに補給したドイツのタンカー、アルトマーク(Altmark)を発見した。タンカーは、英国を欺いてアーク・ロイヤル追い越すアメリカ船デルマー(Delmar)として偽装していた。11月5日、アーク・ロイヤルは、ドイツに到着しようとしていたドイツ商船ウーヘンフェルズ(Uhenfels)を捕獲した。船は後で英国の貨物船として迎えられ、エンパイア・アビリティ(Empire Ability)と改名された。いくつかの中立商船は空母の艦載機によって発見され、二度にわたって乗組員が攻撃されたものと思い船を放棄する事態を引き起こしている。その状況は、ノルウェイ人乗組員の船にバッグが投げ込まれたもので、彼らは再乗船した。この試みは再び行われ、ベルギー人乗組員の時にはバッグが煙突中に落ちてしまい失敗した。\u000aこの頃グラフ・シュペーは、ラプラタ沖海戦に受けたダメージを修復するためにモンテビデオに入った。イギリス海軍の巡洋艦2隻はこの通商破壊艦を追い、その位置を艦隊に報告しながら、港の入り口を哨戒した。アーク・ロイヤルとレナウンは、港外にいる英国艦に合流すべく派遣されたが、36時間掛かる距離にあった。英軍公使館付海軍武官は、2隻の主要艦が既に到着したとドイツ人に信じさせる計画を思いついた。モンテビデオから140マイル（230キロ）西のブエノスアイレスにアーク・ロイヤルの燃料が発注された。これは報道陣に漏らされ、モンテビデオのドイツ大使館に渡り、グラーフ・シュペーの艦長ハンス・ラングスドルフに知らされた。そしてラングスドルフの艦を自沈させるという決断に貢献した。\u000a\u000a\u000aグラーフ・シュペーが沈んで、アーク・ロイヤルは短期間大西洋に残り、損傷を受けた重巡洋艦エクセターをデボンポート造船所まで護衛し、2月に到着。これに続いて、アーク・ロイヤルは、スカパ・フロー(スコットランドのオークニー諸島の入り江)に向かう前に、物資や人員の補給のためポーツマスに向かった。到着時に、同空母は艦爆ブラックバーン・スクアを海軍航空基地ハットン(Hatton)に移し、停泊地の防御を強化した。アーク・ロイヤルは地中海艦隊の訓練を受けるため、1940年3月31日にスカパ・フローを出発し、空母グローリアスと共にアレクサンドリアに向かった。同二空母は4月8日に東部地中海に到着したが、1日後に訓練がキャンセルされた。二隻はジブラルタルに向かい発令を待った。\u000a\u000aドイツ軍は4月9日にヴェーザー演習作戦の一環としてノルウェーに侵攻し海岸の一部を確保し、英海軍が試みた英陸軍部隊の支援は不首尾に終わった。ドイツの航空攻撃は艦船を圧倒し、駆逐艦グルカを沈め、重巡サフォークをほぼ沈めかけた。英国の艦船は航空機支援を必要としていたが、ノルウェーの海岸は英陸上機の守備外であった。そのことを痛感した海軍本部は4月16日に地中海からアーク・ロイヤルとグローリアスを呼び戻した。\u000a\u000a ノルウェー侵攻 \u000aアーク・ロイヤルとグローリアスは1940年4月23日にスカパ・フローに到着し、すぐにDX作戦の一部として再配置された。軽巡カーリューと重巡ベリックと共に航行し、駆逐艦ハイペリオン、へレワード、ヘイスティ、フィアレス、フューリー(Fury)、ジュノーが護衛した。これが英海軍が他軍艦を戦闘機で保護することを主目的として、空母を導入した最初である。艦隊は4月25日に離岸した。アーク・ロイヤルは空からの攻撃機会を減らすため洋上120海里（220km）に配置された。同空母は対潜水艦哨戒を実施し、他の船舶には戦闘機支援を提供し、海上および陸上の目標に対する攻撃を行った。アーク・ロイヤルは4月27日にスカパ・フローに戻って損失破損した航空機と燃料を補給して、同日に戦艦ヴァリアントの護衛として前線に戻った。帰還の間、アーク・ロイヤルはノルウェーから出撃したドイツ爆撃機ユンカース88とハインケルHe 111の攻撃を受けたが、同空母は損傷を受けず、4月29日に持ち場に戻った。\u000a\u000aこの時点で、英国の最高司令部は、彼らが南ノルウェーのドイツ軍を止めようがないことに気づいた。モルデとオンダルスネスからの連合軍の避難が始まり、アーク・ロイヤルは 4月30日からの防空支援を提供した。5月1日終日、ドイツは数多くの航空攻撃を行い、同空母を沈めようとした。アーク・ロイヤルの戦闘機や重い対空弾幕は、敵を追い払い、いくつかの爆弾は空母に落とされたが、どれも影響を与えなかった。5月3日に避難は完了し、同空母はスカパ・フローに呼び戻され、ノルウェーに戻る前に燃料補給と再武装が行われた。港にいる間、艦長のアーサー・パワーは海軍本部への昇進のために艦を降り、セドリック・ホランド(Cedric Holland)に代わった。ノルウェーに戻ったアーク・ロイヤルは、5月13日にフランス軍の上陸を含む、ナルヴィク周辺の防空支援を提供するように通達された。アーク・ロイヤルは5月18日に空母グローリアスとフューリアスに加わった。\u000a\u000aこうした努力にもかかわらず、5月下旬にはフランス軍は崩壊寸前にありノルウェーは英国海峡へのドイツ進出と比較すれば枝葉末節であることが明らかになった。そこで連合軍をナルヴィクから英国に移動させるためのアルファベット作戦が実施された。アーク・ロイヤルとグローリアスは、6月1日に駆逐艦ハイランダー(Highlander)、ダイアナ、アカスタ、アーデント、アケロンに守られてスカパ・フローから撤退支援のため出港し、翌日には支援を開始した。アーク・ロイヤルは、6月3日にナルヴィクに再配置されるが、6月3日から6日にかけて航空哨戒と爆撃を実施した。翌日、厄災が発生した。空母グローリアスは駆逐艦アカスタ、アーデントに護衛され、英国に戻るために出港したが、この三隻はドイツの巡洋戦艦シャルンホルスト シャルンホルストとグナイゼナウによって攻撃され沈没したのである。アーク・ロイヤルの航空捜索はドイツ艦を発見できず、両ドイツ艦はトロンハイムに帰投した。\u000a\u000a最後の避難隊は6月9日にナルヴィクを出発した。英国艦船の撤退前に、シャルンホルストの拠点トロンハイムへの攻撃があった。アーク・ロイヤルの艦爆スクアの攻撃が6月13日深夜に行われた。この攻撃は厄災であった―護衛の駆逐艦アンテロープとエレクトラが衝突し、一方アーク・ロイヤルが霧の中で航空機を発進させ、修理のために英国に帰したが、15機の艦爆スクアのうち8機が撃墜され、シャルンホルストは被害を免れた。アーク・ロイヤルは、翌日スカパ・フローに戻り、地中海艦隊に再度割り当てられた。\u000a\u000a\u000aアーク・ロイヤルは巡洋戦艦フッドと3隻の駆逐艦と共にスカパ・フローを離れ、1940年6月23日、ジブラルタルに到着した。ここで同空母はジェームズ・サマヴィル下のH部隊に加わった。フランス降伏後、メルセルケビール（アルジェリア）のフランス艦隊が枢軸支配下に入り、戦争全体に影響を及ぼして地中海の勢力のバランスを傾ける懸念があった。アーク・ロイヤルの艦長セドリック・ホランドはパリの英国公使館付海軍武官であったので、フランス艦隊の降伏や自沈を交渉するために送られた。H部隊は、港外に配置され、フランスの海軍大将達が提示された条件に同意しなかった時、フランス艦船に砲撃を開始した。これがメルセルケビール海戦で、アーク・ロイヤルの艦載機は、英国艦船へ標的情報を提供した。フランスの戦艦ストラスブール ストラスブールは、アーク・ロイヤルの艦攻ソードフィッシュの攻撃を回避した。攻撃の二日後、アーク・ロイヤルの艦載機は、先の攻撃で浜に乗り上げたフランスの戦艦ダンケルクを無力化した。\u000a\u000aH部隊は、地中海でのフランスの戦闘可能性を減らし、7月8日にジブラルタルからイタリアを標的とした攻撃を準備した。同部隊は出発の8時間後、イタリアの爆撃機の攻撃を受けた。H部隊には損害は無かったが、サマヴィルは攻撃を取りやめ、艦隊をジブラルタルに向かわせた。7月中、英国のマルタ植民地がイタリア空軍の攻撃を受け、H部隊が島の防空強化のためのホーカー・ハリケーン配送を命じられた。H部隊は7月31日から8月4日に配置され、空母アーガスが航空機の配送に使用され、アーク・ロイヤルは艦隊用の防空支援を提供した。8月2日、アーク・ロイヤルは、カリアリのイタリア空軍基地に対する空襲を成功させた。\u000a\u000aH部隊は9月30日までジブラルタルに残り、アンドルー・カニンガム提督のアレクサンドリア艦隊の援軍を護衛した。途中、この援軍作戦とマルタへの補給船団の出港の両方から注意を逸らせるため、エルマスとカリアリのイタリア空軍基地への陽動攻撃が計画された。攻撃は10月1日に首尾よく行われ、艦隊はイタリア空軍から注目を集めることなくアレキサンドリアに到達した。アレキサンドリアからアーク・ロイヤルは外され西アフリカに送られ、ヴィシー・フランスの植民地に自由フランスへ忠誠を変えるよう促す英国の試みを支援した。交渉中、いくつかの自由フランスの航空機がアーク・ロイヤルから飛び立ったが、彼らの航空機はダカールで捕まった。交渉は失敗し、アーク・ロイヤルの艦爆は、イギリスの武力でのダカールの奪取の試みが不調の間、軍事施設に向けられた。この後、アーク・ロイヤルは、フォーチュン、フォレスターとグレイハウンドに護衛されて、改装のためにイギリスに帰り、10月8日にリバプールで入渠する。11月3日までの修理には、機械の修理と新しい飛行甲板の遮蔽柵敷設が含まれていた。\u000a\u000a改装後、アーク・ロイヤルは戦艦バーラム バーラム、重巡ベリック、グラスゴーと一緒にジブラルタルに出航し、11月6日に到着した。この部隊はジブラルタルからアレクサンドリア、マルタへの輸送船団を護衛するために、H部隊の残りと配置された。1940年から1942年の間のマルタ支援の35船団の一つで11月25日のMB9作戦(カラー作戦)に割り当てられるまでに、護衛は数回実行された。戦艦ジュリオ・チェザーレとヴィットリオ・ヴェネトが率いるイタリア艦隊が同護送隊を迎撃するために派遣された。このイタリア艦隊はアーク・ロイヤルの偵察機によって発見され、同空母は艦上雷撃機ソードフィッシュを放ち、H部隊の主力艦は会敵すべく進路変更を行った。この戦闘、スパルティヴェント岬沖海戦で、イタリアの駆逐艦ランチエーレは損傷したが、英国の爆撃機や砲火が原因であるかどうかは不明である。英国はランチエーレを巡洋艦と間違えたが、イタリアの司令官は巡洋艦ボルツァーノが被弾したという不正確な報告を受けた。英国の攻撃は、他のイタリア船に損傷を与えたり、この無効化した駆逐艦を沈めることができず、イタリア空軍による報復攻撃がアーク・ロイヤルを多重爆撃の対象と見なしたが、いずれも打撃を受けなかった。この戦いはイギリス船団が無傷で目的地に到達した以外は、明確な結果が無かった。\u000a\u000a1940年12月14日、アーク・ロイヤルとH部隊は、ジブラルタルから大西洋に再配置され、アゾレス諸島に通商破壊艦を捜索した。アーク・ロイヤルは12月20日に地中海に戻り、12月27日までマルタから戦艦マレーヤと商船を護衛した。H部隊は、MC4作戦（エクセス作戦）：イタリア陸軍をエジプトからリビアに押し出そうとする西部砂漠軍を支援するために、地中海を通して船団を動かす作戦に関わるようになった。\u000a\u000a次の月には、地中海の戦域での英国支配が弱まったが、取り分けドイツ空軍の参入と空母イラストリアスの大破による。地中海艦隊が東部地中海の枢軸下の圧力下にあり、一方ジブラルタルの英領港は、スペインが戦争の外に在り続けドイツとの同盟を選択した場合には失われることになる。地中海艦隊を楽にするため、イギリスの強さをスペインに示威しながら、海軍本部とカニンガム提督はイタリアを標的に、重艦隊の砲撃の下で、アーク・ロイヤルのソードフィッシュ爆撃隊を使うことを計画する。1月2日の最初のサルデーニャのティルソ・ダムの爆撃は成功しなかったが、1月6日のアーク・ロイヤルのソードフィッシュ隊は港湾都市ジェノヴァ爆撃ではもっと成功した。同空母の艦載機はまた港を砲撃している間、巡洋戦艦レナウン、戦艦マレーヤを支援した。1月9日、アーク・ロイヤルは、ラ・スペツィアで石油精製所を爆撃し、港に機雷を撒くために艦載機を放ち、両作戦は成功した。\u000a\u000a シャルンホルストとグナイゼナウの捜索 \u000a1941年2月初め、ドイツ海軍の海軍総司令エーリヒ・レーダーの命令で、戦艦シャルンホルストとグナイゼナウが大西洋に向かった。彼らは、連合国の船舶を混乱させ、他の地域から主要な船を引き寄せることになった。3月8日、H部隊とアーク・ロイヤルは、両戦艦を探し、米国から渡ってくる船団をカバーするためにカナリア諸島への出動を命じられた。アーク・ロイヤルは、拿捕した乗組員の制御下でドイツに戻ってくる捕獲船を探索するために艦載機を用いた。3月19日に3隻を発見し、2隻は自沈し3隻目のポリカープ(Polykarp)は再び捕獲された。\u000a1941年3月21日の夜、アーク・ロイヤルのフェアリー・フルマーが海上のシャルンホルストとグナイゼナウを発見。無線の不具合のために、乗員はアーク・ロイヤルに戻って報告する必要があった。ドイツ艦は霧に隠れて逃走。次の日、アーク・ロイヤルは通商破壊艦の再発見のために哨戒を再開した。日中、カタパルトの不具合がフェアリー・ソード・フィッシュを破壊した。空母前方の海上に胴体を飛ばし、停止できなかったアーク・ロイヤルはソードフィシュの上を走り、機体が爆発したときにその上にあった。シャルンホルストとグナイゼナウは邪魔されることなくブレスト ブレストに到達し、アーク・ロイヤルは修理のためジブラルタルに向かい3月24日に到着した。\u000a\u000a マルタ船団とタイガー作戦(MD.4作戦) \u000aアーク・ロイヤルは、4月は変わって、船団の航空支援とマルタへの航空機配送を担い、大西洋に入って通商破壊艦の捜索を行った（MD.4作戦）。1941年5月まで、エルヴィン・ロンメルのアフリカ軍団は北アフリカを通ってスエズ運河に向かっており、前面の西部砂漠軍を押していた。英国軍は崩壊に近くなり、戦略的な場所が脅かされると、英国軍高司令部は地中海を越えてアレクサンドリアに補強護送隊を送る危険を冒した。船団は5隻の大型輸送船からなり、アーク・ロイヤル、巡洋戦艦レナウン、戦艦クィーン・エリザベス、軽巡シェフィールド、ナイアド、フィジー、グロスターが護衛し、第5駆逐艦小隊が取り巻いた。アーク・ロイヤルの出発前、ホランド艦長はストレスや体調不良から回復するために艦を降り、代わりにロベン・マウンド(Loben Maund)が艦長に着いた。船団は5月6日にジブラルタルを離れ、イタリア航空機によって発見された。船団は14ノット（26km16mph）に制限されており、非常に多くの主要艦船で護衛されてはいたが、イタリアとドイツの航空機が動員されたように魅力的な目標だった。\u000a\u000a英国護送隊は、5月8日に最初はイタリア空軍によって、その後ドイツ空軍に空爆された。その日は、アーク・ロイヤルのフェアリー・フルマー12機（使用可能な最大数）はシェフィールドからのレーダーからの標的情報、対空砲火の支援を受けて、50機以上の敵機を追い払った。第一波で、フルマー１機が失われ、ルパート・ティラード(Rupert Tillard)飛行大尉とマーク・サマービル(Mark Somerville)中尉が死亡。もう１機は搭乗員の入れ換え時に破壊され、他の数機も損傷を受けた。したがって、僅か７機のみが主敵ドイツ空軍34機に直面できた。夕闇直前の攻撃は、2機の航空機と艦の対空砲火で凌いだ。船団は深刻な損傷を受けることなく生き残った：唯一の死者は機雷によるもので、エンパイア・ソング(Empire Song)は沈み、ニュージーランド・スターは被害を受けたものの港に辿り着いた。アーク・ロイヤルはジブラルタルへの復路5月12日、別の航空攻撃を受けた。その月の後半に、同空母と空母フューリアスはマルタ支援のためのホーカー・ハリケーン配送を行った。\u000a\u000a ビスマルク狩り \u000a1941年5月18日には、ドイツの戦艦ビスマルクと重巡洋艦プリンツ・オイゲン プリンツ・オイゲンはライン演習作戦を開始する、これは大西洋に押し入り商船を襲撃するものである。デンマーク海峡海戦で巡洋戦艦フッド フッドを沈め戦艦プリンス・オブ・ウェールズ プリンス・オブ・ウェールズを損傷し、ビスマルクは追跡を振り払い、フランス大西洋岸に向かった。アーク・ロイヤル、レナウンそしてシェフィールドは駆逐艦フォークナー、フォーサイト、フォレスター、フォーチュン、フォックスハウンド、そしてフューリーに随伴され、5月23日に大西洋に派遣され戦艦を捜索した。5月26日には、アーク・ロイヤルからのソードフィッシュはビスマルクを発見し尾行を開始する、一方本国艦隊が追跡のため動員された。発見時、英国艦船は130海里（150マイル、240キロ）離れていたので、ビスマルクがサン＝ナゼール サン・ナゼールに到着する前に捕えられなかった。艦攻ソードフィッシュ15機が雷装し、独艦を遅らせるために送られた。シェフィールドはまたビスマルクを尾行して、アーク・ロイヤルとビスマルクの間にあった。航空機はこの英国巡洋艦を間違って攻撃した。魚雷には信頼性の低い磁気雷管が取り付けられていたため、海面接触でほとんどが爆発し、シェフィールドは残りの魚雷を避けた。過ちに気づいた後、パイロットの一人が「ニシンに申し訳ない」とシェフィールドに合図を送った。\u000a空母に戻ったソードフィッシュは接触爆発弾頭で再武装し、19:15に2回目の攻撃のために出撃した。日没直前にビスマルクを発見し攻撃した。3本の魚雷が命中し、2本は機関室の前部に当たり軽微な損傷を与え、3本目は左舷の操舵室に当たり舵を左舷15°で固定させてしまった。ビスマルクは実情で合理的に安定したコースを取れるプロペラ速度の組み合わせを見つけるまで、円周を描いて航行することを余儀なくされた。それは風速8と海の状態では、イギリス軍艦に向けて航海することになり、ほとんど操縦能力は無かった。このドイツの戦艦は5月26夜から猛攻を受け、5月27日10時39分に沈んだ。\u000a\u000a マルタ船団護衛 \u000aアーク・ロイヤルとH部隊の艦船は1941年5月29日にジブラルタルに戻った。戦艦ビスマルクの撃沈による連合軍の士気昂揚にもかかわらず、地中海での戦争は連合国に対して不利になっていた。ギリシャとクレタ島は枢軸軍に落ち、アフリカ軍団はエジプトへの最終的な攻勢を開始する準備をしていた。マルタは地中海で重要な拠点として残っていたが、イタリアとドイツの空襲による圧力が高まり、クレタ島の崩壊後は東からも供給できなくなった。\u000a\u000aアーク・ロイヤルは、6月と7月に数回にわたり補給任務でマルタに航空機を配送し、7月のサブスタンス作戦と9月のハルバード作戦の船団を護衛した。いくらかの損失があったものの、船団はマルタ補給と戦闘維持に成功した。マルタでの連合軍の戦闘継続は、アフリカのロンメルにとってかなりの問題であった。アフリカではイタリアからの潜水艦と爆撃機による供給量の1\/3を失っていた。アドルフ・ヒットラーはレーダー海軍総司令の忠告にも拘わらず、地中海にU-ボートの一団を送り込み連合軍船を攻撃することに決めた。\u000a\u000a\u000a1941年11月10日、アーク・ロイヤルは航空機をマルタまで運送するパーペテュアル作戦に従事したのちに、ジブラルタル港に向かった。ジェームズ・サマヴィル提督はスペインの海岸からUボート警報を受信し、アーク・ロイヤルを含むH部隊はUボートに対する警戒を高めた。一方ドイツのフリードリッヒ・グッゲンベルガー艦長が率いる潜水艦U81_U-81は、H部隊がマルタからジブラルタルに引き返しつつあると報告を受けた。\u000a\u000a11月13日、15時40分に、駆逐艦リージョン リージョンに搭乗したソナー員が未確認の音を検出したが、艦隊の駆逐艦のスクリュー音と誤認した。1分後、アーク・ロイヤルの右舷艦中央（燃料庫と弾薬庫の間、アイランド艦橋の真下付近）にU-81からの魚雷１本が命中した。\u000a\u000aやがて浸水は中央のボイラー室にまで拡大し、アーク・ロイヤルは完全に停電してしまう。アーク・ロイヤルには推進システムから独立したディーゼル発電装置を装備していなかった。ボイラーは再点火され、ビルジポンプが始動された。ジブラルタルからはタグボートのトーマスが20時に到着し、アーク・ロイヤルに曳行用のワイヤーを装着してジブラルタル港への曳航を開始した。\u000a\u000aしかし、浸水による右舷への傾斜は増大する一方で、ボイラー室の吸気経路にも海水が迫っていた。このため再稼働されたボイラーは停止を余儀なくされた。\u000a\u000a\u000aアーク・ロイヤルの沈没を受けて、調査委員会が設立された。艦長は、被雷後の対応が不適切であったとして軍法会議で有罪判決が言い渡された。またアーク・ロイヤルにはバックアップ電源が備えられておらず、ボイラーとタービン発電機がダウンした後は停電してしまい、復旧作業を困難にしたという報告書がまとめられた。これらは戦訓として当時建造中だった空母に取り入れられた。調査委員会は沈没地点をジブラルタルから41kmの地点とした。\u000a\u000a 海底の\u000a2002年12月、海中探査会社のC＆C Technologies、Incがソナーを搭載した自律型無人潜水機を使用して、ジブラルタルから56kmの深度1000mの海底にアーク・ロイヤルを発見した。艦首から20mの部分で船体は切断されており、その2つの部分の間には、艦橋や煙突、格納庫から滑り出た航空機などが海底に散乱している。予想された沈没地点より東側であった。このことはジブラルタル海峡の海流が影響していると考えられた。\u000a\u000a\u000a{{multiple image\u000a \u000a  direction vertical\u000a HMSRoyal attack.jpg\u000a  caption1   1940年11月に地中海でイタリア空軍機からの爆撃を回避中の「アーク・ロイヤル」。僚艦の「シェフィールド」から撮影された。\u000a HMSRoyal sinking.jpg\u000a  caption2   \u000a HMSRoyal sinking 2.jpg\u000a  caption3  1941年11月13日にドイツ海軍のUボート「U81」の雷撃を受けて傾斜した「アーク・ロイヤル」。左側の駆逐艦は「リージョン（HMS Legion）」\u000aLaforeyRoyal.jpg\u000a  caption4   ドイツ海軍のUボート「U81」の雷撃を受けた翌日の14日に撮られた「アーク・ロイヤル」。右側の駆逐艦は「ラフォーレイ（HMS Laforey）」\u000a }}\u000a\u000a;1939年\u000a:12月：ドイツのポケット戦艦アドミラル・アドミラル・グラーフ・シュペー捜索支援のため南大西洋に派遣された。\u000a;1940年\u000a:春：ノルウェー戦線に参加。\u000a:6月：H部隊に加わる。\u000a:7月3日：アルジェリアメルセルケビルのフランス艦隊に対する攻撃（メルセルケビール海戦カタパルト作戦）に参加。\u000a:7月6日：メルセルケビルのフランス戦艦ダンケルクに対する攻撃（レバー作戦）を行った。\u000a:7月8日：地中海東部で行われる船団護衛作戦（カラブリア沖海戦MA5作戦）の陽動としてサルデーニャ島のカリャリ空襲を行うため、H部隊はジブラルタルから出撃した。しかし、H部隊は空襲を行わずに引き返した。\u000a:7月23日：フランス西岸での商船攻撃を目的として出撃したが、この作戦は中止された。\u000a:7月31日以降：ハリー作戦に参加。\u000a::8月2日：カリャリ付近の飛行場を空襲した。\u000a:9月：ダカール沖海戦に参加。\u000a:11月以降：地中海でホワイト作戦などの作戦に従事した。\u000a;1941年\u000a1941年の間、アーク・ロイヤルは地中海で活発に活動し、また、マルタへの戦闘機の輸送にも何度も従事した。\u000a:3月：ドイツ巡洋戦艦シャルンホルスト シャルンホルスト、グナイゼナウの追跡にあたった。\u000a:5月：ビスマルク追撃に参加。\u000a::5月26日：アーク・ロイヤルから発進した雷撃機がビスマルクに魚雷3本を命中させた。\u000a:11月：マルタへの戦闘機輸送の作戦（パーペテュアル作戦）に参加。\u000a::11月13日：ジブラルタルへ帰投中ドイツ潜水艦U81 U-81の雷撃を受けて損傷。曳航されたが14日の早朝に、ジブラルタルまで残り25マイルの地点で横転沈没した。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%82%A2%E3%83%BC%E3%82%AF%E3%83%BB%E3%83%AD%E3%82%A4%E3%83%A4%E3%83%AB_(%E7%A9%BA%E6%AF%8D%E3%83%BB%E5%88%9D%E4%BB%A3)","Name":"アーク・ロイヤル","Type":"AircraftCarrier"}