{
  "Camp": "ロイヤル",
  "Hisotry": "起工 1937年4月24日\n進水 1939年4月5日\n竣工\n就役 1940年5月25日\n退役 1954年\n除籍 1954年\n最後\nその後 1956年解体\n",
  "Description": "イラストリアスは、イギリス海軍の航空母艦。イラストリアス級航空母艦の1番艦。設計\nバロー・イン・ファーネスのヴィッカース・アームストロング社で1937年4月27日に起工され、第二次世界大戦開戦直前の1939年4月5日に進水し、1940年5月25日に竣工した。\n\nイラストリアスは1940年8月22日に重巡洋艦ヨークと軽巡洋艦シェフィールドに護衛されてイギリスを離れ、植民地のジブラルタルへ向かった。\n\n9月15日、戦艦ヴァリアント、重巡洋艦ケント、駆逐艦7隻と共にアレクサンドリアから出撃。1940年11月11日、イラストリアスから発進した雷撃機ソードフィッシュがターラントタラント軍港在泊のイタリア戦艦を攻撃し、コンテ・ディ・カブールを撃沈し、リットリオ、カイオ・デュイリオを大破させた（タラント空襲ジャッジメント作戦）。\n\n1941年1月10日、船団護衛中（MC4作戦）にシチリア島東方でJuJu 87急降下爆撃機の攻撃で命中弾6発と至近弾3発を受けて大破した。だが、機関は無事であり、その日のうちにマルタに着いたイラストリアスはそこで修理を受けた。その最中にもイラストリアスは爆撃を受け1月16日の空襲では爆弾が命中した。\n\nイラストリアスは1941年12月にアメリカを離れイギリスに戻った。\n\n1942年3月23日、イラストリアスは、大日本帝国海軍の助けも受けつつヴィシー政権側についていたフランス領マダガスカルのディエゴ・スアレスへの上陸作戦マダガスカルの戦いアイアンクラッド作戦に参加する部隊を運ぶWS17船団を護衛してイギリスを離れた。\n\n1943年8月、イラストリアスはケベック会談に出席するウィンストン・チャーチルを乗せたクイーン・メリーを途中まで護衛し、それから地中海へ向かった。\n\nイラストリアスは1943年12月30日にイギリスを離れ、スエズ運河を通過して1944年1月28日にトリンコマリーで東洋艦隊に編入された。3月21日、戦艦ヴァリアントなどを伴ってトリンコマリーを出港し、アメリカ空母サラトガと合流してトリンコマリーに戻った。イラストリアスとサラトガは巡洋戦艦レナウンなどと共に4月16日にトリンコマリーから出撃し、4月19日にサバン空襲を実施した（コックピット作戦）。イラストリアスとサラトガは5月17日にはスラバヤを空襲した（トランサム作戦）。攻撃後イラストリアスは太平洋へ戻るサラトガと別れトリンコマリーに帰投した。6月21日、ポートブレア空襲を実施（ペダル作戦）。7月25日、空母ヴィクトリアスと共にサバンを空襲した（クリムズン作戦）。\n\n1944年11月に太平洋艦隊が新設されるとイラストリアスもそれに加わった。イラストリアスは空母インドミタブルと共に12月20日に日本がイギリスから奪ったスマトラ島の製油所攻撃を実行（ロブソン作戦）。しかし、この時の攻撃は雲に妨げられた。1945年1月24日と29日にはイラストリアスを含む英空母4隻の艦載機がパレンバンを空襲したが（メリディアン作戦）、作戦中に日本軍機による攻撃を受け混乱した際に、軽巡洋艦ユーライアラスの発射した砲弾2発がイラストリアスに命中し12名の死者を出した。\n\nメリディアン作戦後シドニーへ向かい、2月10日に到着した。それからマヌス島、次いでウルシー環礁に移動した。3月23日、イラストリアスは戦艦キング・ジョージ5世、空母インドミタブル、ヴィクトリアス、インディファティガブルなどと共にアメリカ第5艦隊指揮下の第57任務部隊として、沖縄戦沖縄上陸作戦（アイスバーグ作戦）参加のためウルシー環礁から出撃した。アイスバーグ作戦での第57任務部隊の任務は先島諸島攻撃であった。第57任務部隊は3月26日から攻撃を開始した。4月6日に日本軍の特別攻撃隊特攻機の突入を受け大きく損傷し、イラストリアスは修理のためイギリスに戻された。\n\n戦後は訓練及び試験用に使われた。1954年除籍され、1956年に解体された。\nhttps://ja.wikipedia.org/wiki/%E3%82%A4%E3%83%A9%E3%82%B9%E3%83%88%E3%83%AA%E3%82%A2%E3%82%B9_(%E7%A9%BA%E6%AF%8D%E3%83%BB%E5%88%9D%E4%BB%A3)",
  "Name": "イラストリアス",
  "Type": "LightCruiser"
}