{
"Camp":"ロイヤル",
"History":"起工1934年7月16日\n-\n進水1936年10月3日\n-\n就役1938年5月12日\n-\n退役1947年2月17日\n-\nその後1960年5月解体\n",
"Description":"エンタープライズは、アメリカ海軍の航空母艦。ヨークタウン級航空母艦の2番艦。ビッグEの愛称で親しまれ、大戦中に大小15回の損傷を受けながら沈まず、大戦を生き抜いた。その外'''ラッキーE、グレイゴースト、ギャロッピングゴースト'''の愛称もあった。ビッグEや、ラッキーEの“E”には、“Enterprise(冒険心)”の頭文字の意味と共に、“Excellence”(優秀)、“efficientawads”(能率の良い艦艇に授与された賞)の頭文字の意味も含まれていた。\n\nエンタープライズは太平洋戦争開戦前に建造され、終戦まで無事に生き残った三隻の航空母艦のうちの一隻（他の二隻はサラトガサラトガとレンジャー）であり、大戦中で最多の20の従軍星章（バトルスター）を得た。また空母として初めて大統領部隊感状を受賞、イギリス海軍から他国籍の海軍艦艇として唯一、英国海軍本部ペナントを受章するなど第2次世界大戦でもっとも勲章を受けたアメリカ海軍の軍艦となった。\nまた、大戦を通して最も多く改装を受けた空母にもなった。他に大本営発表によって9度撃沈発表がなされており、敵国により行われた虚偽の撃沈発表回数において史上最多の記録も持つ。1941年11月28日、エンタープライズはウェーク島への海兵隊第211戦闘航空団のF4FF4F-3艦上戦闘機12機とそのパイロットの輸送任務のため、第８任務部隊旗艦として真珠湾を出港した。また同日、任務部隊指揮官のウィリアム・ハルゼー・ジュニアハルゼー中将は以下の様な訓示を行った。\n*エンタープライズは戦闘態勢で行動中である。\n*昼夜を問わず戦闘に備えよ。\n*敵潜水艦に遭遇する可能性がある。\nその訓示は「気を引き締めろ。今は勇気が必要だ」という言葉で締め括られていた。エンタープライズでは戦争への準備が行われたが乗組員の意識は平時とあまり変わらなかった。\n結果、大日本帝国海軍日本海軍による真珠湾攻撃（現地時間12月7日）はエンタープライズが不在の港を攻撃する形になった。\n真珠湾攻撃当日、普段エンタープライズが使用していたフォード島の埠頭は標的艦ユタが停泊していたが南雲機動部隊の攻撃隊により撃沈された。ただ大本営発表では「エンタープライズ型航空母艦」を1隻撃沈したと伝えられた。ユタの残骸は艦内に乗組員の遺体を閉じ込めたまま現在も真珠湾に現存する。\n\n真珠湾攻撃\n12月7日(使用する日付時刻はエンタープライズ艦内で使用されていた時間に則る)の日曜日の朝の時点でエンタープライズはハワイ西方約320kmの地点にいた。6時15分にSBD艦上爆撃機2機が、続いて6時17分に残りの第6偵察飛行隊(VS-6)のSBD16機全機がフォード島へ向け発艦した。12月7日だけでSBD5機とF4F4機を失った。燃料補給のため翌日の18時に、灯火管制下の真珠湾に帰投した。\n真珠湾に帰還したエンタープライズ座乗のハルゼー中将は、他の損傷した戦艦群や格納庫の残骸を見た後、普段はエンタープライズがいる場所で横転しているユタを見て、複雑な表情を見せた上で次のようにつぶやいたという。「''われわれが奴らを始末する前に、日本語は地獄だけで話されるようになるだろう！''」。\n補給作業は暗闇の中であったが8時間で終わり、12月9日3時にハワイ近海の哨戒任務のため真珠湾を出港した。\n\n12月10日にオアフ島南方海面で日本海軍の潜水艦伊号第七十潜水艦伊70をVS-6のSBDが発見、撃沈する。これが太平洋戦争における最初の日本海軍の喪失艦艇であった。\n\n日本軍がアメリカ領ウェーク島に侵攻すると、アメリカ海軍はサラトガサラトガにフランク・J・フレッチャー中将が座乗して第14任務部隊を編成、ウェーク島救援にあたることとなった。これに呼応し、エンタープライズ基幹の第8任務部隊は遊軍として哨戒と支援を行い、レキシントン基幹の第11任務部隊は牽制攻撃のためジャルート環礁目指して12月14日出撃した。\n\n機動空襲\n1942年1月11日、真珠湾を出港して南太平洋のアメリカ領サモアに向かう海兵隊を運ぶ輸送船をヨークタウン以下の第17任務部隊と合同で護衛した。1月12日にはハワイ近海にいたサラトガが被雷し数ヶ月に及ぶ修理のため真珠湾で応急修理の後ブレマートンに向かった。1月18日に海兵隊はサモアに上陸しエンタープライズはサモア北方150kmの地点で哨戒を行った。\n\n2月1日に第17任務部隊と共にマーシャル諸島・ギルバート諸島の日本陸海軍の基地に奇襲攻撃を行い、任務部隊に随伴していた巡洋艦が艦砲射撃を行った。4時43分にSBD37機とTBD9機(爆装)からなる攻撃隊をそれぞれクェゼリン環礁ロイ島とクェゼリン南方の投錨地へ発艦させた。米海軍は目的を達したといえる。\n\n2月14日の午後にエンタープライズは真珠湾を出港した。艦隊は第8任務部隊から第16任務部隊へと改名されていた。2月24日に先のギルバート・マーシャル諸島に比べより日本に近いウェーク島を空襲した。SBD37機、TBD(爆装)9機、F4F7機から成る攻撃隊は5時に発艦。内1機が発艦ミスで墜落した。エンタープライズ側の損害はSBD1機被撃墜。9時45分までに攻撃隊は帰艦した。\n\nエンタープライズは離脱したが2月25日の夕方にチェスター・ニミッツニミッツ大将から「可能と思えば南鳥島も攻撃せよ」という電文を受け取った。。また、本土から2000km以内の拠点が攻撃されたという混乱から、翌日に日本本土で初めての空襲警報が発令されるに至った。\n3月10日に真珠湾に帰投した。このときブローニングM2重機関銃12.7mm機銃をエリコンFFmm機関砲20mm機銃へと更新する改装が行われた。また、F4FがF4F-3からF4F-4へと機種変更された。\n\n4月8日、ドーリットル空襲に向かう空母ホーネットの護衛のため真珠湾を出港した。B-25爆撃機を飛行甲板に搭載して艦載機の発着できないホーネットに代わって航空掩護を行うのが任務だった。4月12日6時頃にホーネット以下第18任務部隊とミッドウェー北方で合流。4月14日にタンカー、及びその護衛に駆逐艦隊を分離して更に日本に接近した。ホーネットは目標から400マイルで爆撃機を発進させる予定であった。しかし、4月18日、3時15分にエンタープライズのレーダーが水上目標を発見。6時15分に索敵にあたっていたSBDが「発見された」という通信筒をエンタープライズの甲板に投下ナッシュビルの砲撃と合わせて日本軍特設監視艇5隻を撃沈、7隻に損傷を与えた。8時19分までにドーリットル隊の発艦を完了し、8時23分に25ノットで離脱を開始した。この時、一部エンタープライズ乗組員により、「“くず鉄の航空輸送”(ドーリットル空襲を指す)に関する契約書」が作成され、ボトルメールとして日本側に向けて流されている。艦隊は日本軍の捜索の手を逃れ、、4月25日に真珠湾に帰港した。\n\nこれら一連の日本軍領域内への危険な奇襲爆撃を短期間に連続して成功させたエンタープライズは本国のマスコミに度々大きく取り上げられ、指揮官のハルゼー中将と共に一躍有名になった。\n度重なる米軍の敗北により、士気の下がった国民を鼓舞し、抗戦を諦めさせなかったという意味でもエンタープライズの果たした功績は大きいといえる。\nミッドウェー海戦\n南太平洋の任務部隊の補強、及び海兵隊第212戦闘航空団をニューヘブリデス諸島エフェテへ輸送するため4月30日真珠湾を出港した。エンタープライズは全速で珊瑚海に向かったが、珊瑚海海戦で日本海軍との戦闘には間に合わなかった。この珊瑚海海戦で米海軍は空母レキシントンが沈没し、ヨークタウンヨークタウンが中破した。真珠湾攻撃以降、レキシントン級空母は米海軍で最大の艦艇であり、レキシントンの沈没はエンタープライズの乗組員に大きな動揺を与えた。また、サラトガの修理が完了していない状況で、レキシントン、ヨークタウン両艦が被害を受けた事は、太平洋における米海軍の稼働空母が更に減少することを意味していた。ヨークタウンの損害状況の如何では、エンタープライズは新兵同様のホーネットと2隻のみで、大型空母3隻、中型空母3隻、小型空母3隻を稼働可能な日本海軍に対抗しなければいけなくなった。珊瑚海海戦には間に合わなかったがエンタープライズには輸送任務があった。エンタープライズは海兵隊をヌメア(エフェテには十分な飛行場が無かったため)に送り届けた後、11日から16日までニューヘブリデス諸島やサンタクルーズ諸島方面を捜索したが収穫は無かった。16日にハワイへの帰還命令を受け、捜索を中止してハワイへ向かった。翌日には帰還の催促が届き、乗組員は「何か」が起こることを予感し始めた。\n\nミッドウェー海戦が4日から始まると予想した米海軍は4日早くに、索敵を担当するヨークタウン以下TF-17を後方に残して、TF-16を更にミッドウェー島に接近させた。8時3分にミッドウェー所属のカタリナ飛行艇からの「2隻敵空母、方位320度、距離300km、進路135度、速力25ノット」の通報を受信。情報を精査した後、9時6分からSBD32機、TBD14機、F4F10機から成る攻撃隊を発艦させた。\n\n東部ソロモン海戦\n先のミッドウェー海戦で一挙に日本空母4隻を撃沈し、サラトガの修理が終了したのに加え大西洋からワスプワスプが回航してきたため日米の空母戦力は互角になりつつあった。米海軍はこの機を逃さず反攻に転じた。8月7日から始まるソロモン諸島方面での反攻作戦を支援するため、エンタープライズは7月15日に出撃した。エンタープライズは第61任務部隊所属の第16任務群旗艦となった。7月25日にトンガのヌクアロフに入港し、ワスプ以下の第18任務群と輸送船団と合流した。翌日にフィジー南東でサラトガの第11任務群と合流。30日から31日にかけてフィジーのコロ島沖で上陸演習を行った。真珠湾でエンタープライズは修理と改装を行っていたが、ソロモン諸島では米海軍は苦戦していた。8月31日にサラトガが今年2回目の潜水艦からの雷撃で大破。9月21日から、真珠湾で修理に入った。9月15日には、ワスプが潜水艦からの雷撃で沈没。これにより、太平洋における米海軍の稼働空母はホーネット1隻のみになっていた。エンタープライズの修理は急き立てられ、10月16日には真珠湾を出港した。\n\nサンタクルーズ諸島沖海戦\n第16任務部隊旗艦として、真珠湾を出港したエンタープライズは10月23日にソロモン諸島近海でホーネット以下の第17任務部隊と合流し、哨戒を始めた。10月25日にエスピリトゥサント島のカタリナが日本空母を発見。東部ソロモン海戦に続き、索敵を担当するエンタープライズは2度の索敵を行ったが発見できず、反対に航法ミスなどから燃料不足でF4F1機、SBD3機、TBF3機が不時着水し、決戦前に多くの艦載機を失う損害を出した。10月26日にガダルカナル島ヘンダーソン飛行場への攻撃を仕掛けようとする日本海軍とそれを阻止しようとする米海軍の間サンタ・クルーズ諸島沖海戦が生起。海戦の直前に日本側は飛鷹が機関部火災を起こしたため、空母1隻が参戦できなくなったが、それでも大型空母2隻、中型空母1隻、小型空母1隻を有する日本艦隊に対して中型空母2隻のみの米艦隊は量、質共に劣っていた。また、護衛艦艇数でも、2倍以上日本軍に数で劣っていた。26日5時37分にSBD16機が発艦し、2機ずつのペアで索敵に向かった。7時30分頃に日本艦隊前衛部隊を発見。8時10分頃に日本空母を発見した。「空母2隻、護衛艦多数、南緯7度3分、東経163度38分」の電文はエンタープライズへと送信され、ホーネット、エンタープライズはその情報をもとに攻撃隊を発艦させた。エンタープライズはF4F8機、SBD3機、TBF8機の攻撃隊を発艦させた。8時10分頃に先の日本空母を発見したのとは別の編隊が日本空母を発見。瑞鳳を攻撃し、500ポンド爆弾2発を投弾し、1発を命中させて中破に追い込み、瑞鳳は後退せざるを得なくなった。一方、発艦したエンタープライズの攻撃隊は瑞鳳の攻撃隊の奇襲を受けて、TBF3機、F4F3機が撃墜され、TBF、F4F各1機が帰艦することになり、F4F4機、SBD3機、TBF4機のみで進撃した。だが奇襲を受けた際に増槽を投棄したため燃料が足りず、日本空母までたどり着けずに重巡筑摩を中破させたに留まった。また、不時着したエンタープライズ雷撃機の投棄した魚雷が、正常に航走せず円を描いて、救助にきた味方駆逐艦ポーターを直撃してしまい、撃沈してしまうという事故が起こった。1機のVF-10のワイルドキャットが魚雷を破壊しようと機銃掃射したものの失敗している。一方、ホーネットの攻撃隊は翔鶴を大破させた。だがホーネットは日本海軍の集中攻撃で航行不能に陥り、日本軍の第2次攻撃はエンタープライズに集中した。11時15分に翔鶴からの爆撃隊(艦爆19機、零戦5機)が襲来、11時17分に艦前部中央に直撃弾を受けるが爆弾は左舷へ艦体を貫通してから炸裂して小火災が発生。続いて直撃弾(徹甲弾)を第1エレベーター後方中央に受け、エレベーターが損傷し火災が更に発生した。爆弾は大きく2つに別れ、１つは格納庫甲板で炸裂。予備の艦載機7機が破壊された。もう1つは、格納庫甲板を貫通し、士官居住区で炸裂した。19分にはアイランドの極至近距離に至近弾を受け、レーダー、タービン等が損傷し、右舷重油タンクが破損、海水が流れ込み右舷に傾斜した。20分に攻撃は終了したが30分も経たないうちに瑞鶴からの雷撃隊(艦攻16、零戦4機)が襲来。9機が投下に成功したがエンタープライズは9本全てを回避した。この攻撃で艦攻1機が魚雷を抱いたまま、エンタープライズの左舷近距離で対空戦闘を行っていた駆逐艦スミスに体当たりを行い、スミスでは前部弾薬庫が爆発。大火災で操艦不能に陥り、エンタープライズと衝突しそうになった。エンタープライズは日本軍の魚雷と併せてスミスも回避して、惨事を免れた。スミスはその後戦艦サウスダコタの艦尾波に突っ込み、消火した。12時15分から艦載機の収容を開始したが、この時第2エレベーターは下がりきったまま故障しており、各機、90メートルの飛行甲板で着艦した。12時21分に日本軍機が襲来し、着艦は中止された。今度は空母隼鷹隼鷹からの爆撃隊(艦爆17機、零戦12機)だった。この頃には直掩機は残弾が無くなり、TBFが空戦に加わったり、敵機に体当たりを試みる機(ドナルド・ゴードン機)もあった。直掩機による迎撃が衰え始めたが、対空砲火は健全であり、飛行甲板上のSBDの旋回機銃までもが対空射撃を行って迎撃した。直撃弾は無かったが右舷3メートルに至近弾を受け、再び浸水、第1エレベーターの故障が発生した。この攻撃でレーダーが故障したため、レーダー員のブラッド・ウィリアムス大尉が日本軍の攻撃中であったが、マストに上りアンテナに体を縛り付けてレーダーの修理を成功させた。(その後ホーネットは更に日本空母からの攻撃を引き受けて、雷撃処分が決定され、魚雷を撃ち込まれるが沈没せず、今度は5インチ砲弾400発近くが撃ち込まれるがやはり沈没せず、日本軍が接近したため処分を中止され、結局日本軍の駆逐艦から酸素魚雷3本を撃ち込まれようやく沈没した)。この時までに、8月31日にソロモン諸島海域で哨戒していたサラトガが潜水艦の雷撃による推進系統の被害で戦線から離脱し、9月15日にはワスプが潜水艦の雷撃に沈没していた。ソロモン諸島海域、更に言えば太平洋戦域においてアメリカ海軍は稼動可能な空母が一時的にゼロになってしまった。そのため、アメリカ海軍ではこの日を史上最悪の海軍記念日と呼んでいる。\n\n\n\n10月30日、エンタープライズは真珠湾には戻らず、11月11日までニューカレドニアのヌーメアで応急修理を実施した。しかし、ガダルカナル島の守りが危険な状態に陥ったため、工作艦ヴェスタル(USSVestal,AR-4)の修理要員を載せたまま急行し、第三次ソロモン海戦に参加した。この時のエンタープライズの状況は、第１エレベーターが故障を懸念して使用不可、着艦エリアの甲板が膨張して着艦が困難、艦前部の隔壁が破壊されており水密が効かない、というものだった。13日8時23分にエンタープライズからTBF15機、F4F6機が発艦し、ヘンダーソン飛行場に向かった。12日から13日にかけての深夜に第三次ソロモン海戦の第1夜戦が行われており、両軍に大きな損害がでていた。ヘンダーソン飛行場に向かったVT-10は偶然にも、その道中で比叡を発見したため、雷撃を行い2本、あるいは3本を命中させた。VT-10のTBFは、ヘンダーソン飛行場への到着後、海兵隊のSBD6機、護衛の戦闘機8機と共に、6機が再び出撃。比叡に損害を与えて、離脱を阻止、沈没に追い込んだ。この日本軍の戦艦を初めて撃沈したことと、ソロモンに来て以来の僚艦であったポートランドの敵討ちの達成を祝って、VT-10のパイロット達は魚雷のアルコールをグレープフルーツジュースで割り、祝杯をあげた。14日はスコールで発艦作業に支障が出たが午前中に合計SBD27、F4F10機が発艦し、ガダルカナルへ接近する日本軍輸送船団と、前日夜にガダルカナルを攻撃し退避する日本軍砲撃部隊への攻撃に向かった。ヘンダーソン飛行場の陸上機と共同で巡洋艦衣笠を撃沈、鳥海五十鈴、摩耶に損害を与えた。摩耶については被弾したエンタープライズ所属のドーントレスの体当たりにより損傷を受けている。輸送船団への攻撃では輸送船11隻中6隻を撃沈、1隻を後退に追い込んだ。攻撃に向かった機は全てヘンダーソン飛行場に送られ、ヘンダーソン飛行場の航空戦力を一気に強化した。エンタープライズにはF4F18機のみが残され、ハルゼー提督よりエンタープライズへ帰還命令が出された。その日の夜には戦艦同士の砲撃戦にアメリカ側が辛うじて勝利した。翌日15日に、ヘンダーソン飛行場に移った第10航空群と陸上機により、座礁させられた残りの輸送船4隻も破壊した。この第3次ソロモン海戦により、日本軍の大規模なガダルカナルへの攻勢は終結へと向かった。11月18日、エンタープライズはヌーメアに寄港して修理を行った。12月4日までに修理を終え、また第10航空群がヘンダーソン飛行場より帰艦し、珊瑚海の哨戒活動を開始した。翌日の5日には、修理を終えたサラトガ(CV-3)がヌーメアに入港した。12月11日にはエスピリトゥサント島に入港。1ヶ月間、セゴンド海峡の哨戒を行った。この時期に夜間訓練が何度か行われ、数機の艦載機を喪失した。この内フランス人看護婦目当てにエスピリトゥサント島付近でフランス病院を探し、不時着しようとした機もあったが果たされなかった。\n\n1943年1月29日、レンネル島沖海戦で日本海軍基地航空隊の攻撃に晒されている味方艦隊の直掩機直掩を行ったが高速を発揮する1式陸攻をワイルドキャット戦闘機は捉えられず味方対空砲火を冒してまで追撃したが損傷して曳航中の重巡洋艦シカゴが撃沈され、保護に失敗した。が日本軍機11機のうち7機を撃墜した。シカゴを喪う損害を出したものの、結果的にガダルカナルへの輸送船団は無傷であり、無事にガダルカナルに到着。ガダルカナルの戦いは一気に終息へ向かった。その後はエスピリトゥサントを拠点として1ヶ月ソロモン諸島海域を哨戒した。この頃になるとサラトガの修理も終わり、イギリス空母の一時的な借用の目処もたち、エンタープライズが唯一の稼働空母、といった状況からは抜け出しつつあった。4月16日にエスピリトゥサント停泊中に、エンタープライズ乗組員に対して本国への帰国が近いことが伝えられると、1キロ近く離れた湾の反対にいた者達が思わず振り向くほどの大歓声が沸き起こった。5月1日に「カリフォルニア・ヒア・ウィ・カム」の伴奏のなか、エスピリトゥサント島を出港し、5月8日に真珠湾に帰港した。2ヶ月間、エンタープライズの修理と訓練を行った。5月27日に訓練中だったエンタープライズは太平洋艦隊司令長官チェスター・ニミッツニミッツ大将からアメリカ海軍空母で初の大統領感状（プレジデンタル・ユニット・サイテーション）。\n\n中部太平洋戦線\nエンタープライズは本格的な修理と改装が必要であった。7月14日に真珠湾を出港して7月20日、ワシントン州ブレマートンのピュージェット・サウンド海軍造船所に入港した。1939年9月以来の帰国だった。広範囲に渡る修理、及び改装が行われた。主な改装点は以下の通り。\n*船体の4分の3にわたる対魚雷防御用のバルジの増設\n*戦闘指揮所CICの設置\n*毎分3800リットル放水可能なディーゼル動力消火ポンプを2基設置\n*28mm機銃の撤去と40mm機銃24門、20mm機銃6門増設\n*レーダー連動の射撃管制装置を導入し、5インチ砲、40mm機銃はレーダー連動が可能に\n*ダメージコントロールの中核をなす消火用水本菅を前後に延長\n*弾薬庫への注水システムの廃止し、スプリンクラーシステムの導入\n*無電池式電話や、その回線の増設\n*艦の重要施設の空調システムの改善、拡張\n*新型のカタパルトを設置\n*アイスクリーム製造機を新型へと更新\nまた、(航空機)に代わり、(航空機)が配備された。\n\n10月24日に船体の試験が行われ、10月31日にブレマートンを出港した。この時、熟練した多くの乗組員が他の艦へ移り、代わりに訓練を終えたばかりの新兵が乗り込んでいた。乗組員全体の4割が新兵だったという。\n\n\nその後、TG(任務群)-58.2及び58.3はマリアナ諸島空襲へ向かいエンタープライズはこれらの空母にF6F10機、SBD3機、TBF10機を譲り渡し、TG-58.1は2月20日にジャルート環礁ヤルート環礁を攻撃、エンタープライズは2波の攻撃隊を送り込んだ。エンタープライズでは、マリアナへ向かった空母6隻は日本軍基地航空隊相手に圧勝した一方で自分たちは“2軍”の仕事をしていることを不満に感じた。2月28日にマリアナ攻撃部隊と合流。マジュロ環礁を経由して3月11日エスピリトゥ・サント島に入港した。3月15日、第1群（第36任務部隊）に加わってビスマルク諸島のエミラウ島上陸支援にあたり(抵抗は皆無だった)、第58任務部隊に再び参加して12日間に渡ってカロリン諸島西部のヤップ、ウルシー、ウォレアイとパラオ諸島を空襲した（パラオ大空襲）。3月29日の夜から日本軍の夜間航空攻撃を受けはじめた。翌日にエンタープライズはパラオに向け3波の攻撃隊を発艦させた。同日に日本軍機の反撃で、エンタープライズは魚雷1本を船体中央に被雷したが不発だった。翌日、TG-58.1はヤップ及びウルシーを攻撃。4月1日にはウォレアイを攻撃した。その後はマジュロで一週間の補給と休養の後、第58任務部隊(エンタープライズはTG-58.3所属に)はニューギニア島北岸のホーランディア上陸を支援に向かった。4月16日にエンタープライズはプリンストンプリンストンへの衝突事故を起こしそうになった。4月21日からホーランディアへの攻撃を開始。22日に陸軍の上陸が開始された。TF-58は4月24日に日本軍の夜間航空攻撃を受けたがこの頃には各空母にレーダーを装備したF4Uが少数搭載されており、攻撃は撃退された。26日までにホーランディアの主要地点を陸軍が制圧したため支援を終了した。その後TF-58は後退ついでにトラック島を再攻撃に向かったが28日にエンタープライズがTF-58旗艦レキシントンに危うく衝突しそうになった一幕もあった。4月29日には再度トラック島を空襲。少数の日本軍機が離陸していたが1機を除いて全く攻撃を仕掛けてこなかった。その機は、VF-10のF6Fと相討ちになった。5月4日にマジュロに入港、約1ヶ月間停泊した。\n\nマリアナ沖海戦\n6月6日、エンタープライズは今度もTG-58.3旗艦としてマリアナ諸島攻略支援のため、マジュロを出撃した。このときのTF-58は大型空母6隻、中型空母1隻、小型空母8隻から成る大艦隊になっていた。TF-58は6月11日からサイパン、グアム、ロタを空襲して、6月15日に始まった上陸を支援した。6月11日にサイパンへの攻撃を開始。戦闘機隊によるファイタースイープから始まった。この時の攻撃隊隊長はトラック空襲の時と同じくケイン中佐であった。彼にはこの時TF-58の指揮官であるミッチャー提督から直接「敵の忌まわしい喉を切り裂け」というメッセージが送られた。19日より日本軍機動部隊より攻撃隊が飛来。マリアナ沖海戦(米軍呼称フィリピン海海戦)が始まった。\n\n6月19日の6時半から、グアム上空で空戦が始まり、8時半から10時まで日本軍機動部隊より、グアムへの増援部隊が飛来したため、これに対する迎撃も行われた。同10時ごろに西方240kmに日本軍機動部隊より飛来する第1次攻撃隊をTF-58艦艇のレーダーが補足。7分後にエンタープライズのレーダーも西方210kmで敵機を捉えた。これに対する迎撃機発艦のためTF-58は転針、風上へ進路を向けた。10時16分からエンタープライズは残っていたF6F8機の発艦を開始。この時14秒で1機という高速で迎撃機をカタパルト発進させた。10時45分までに爆撃機、雷撃機は発艦して東方退避したのち、安全なコースをとってグアム島飛行場を攻撃した。10時35分頃から迎撃機による迎撃が開始され、11時45分ごろに迎撃を突破した僅かな日本軍機への対空戦闘が行われたが全て投弾前に撃墜したため、被害はなかった。この日の午後のVF-10はグアム上空での空戦に従事しF6F2機を失った。この日本軍の死力を尽くした攻撃により、TF-58全体で27名の航空兵が戦死。戦艦2隻が小破した。20日は反撃の日だった。13時15分にTBF2、F6F1の索敵編隊を4コ発艦させた。15時38分にこの内1つの編隊が日本軍機動部隊の航跡を発見。モーレス信号で報告し16時21分のりTF-58各空母は攻撃隊の発艦を開始。エンタープライズはF6F12、SBD11、TBF5の攻撃にを発艦させた。この攻撃隊は明らかに航続距離が不足していたために僅か時速240kmという低速で飛行し燃料消費を押さえる必要があった。加えて、遅く飛行すればするほど着艦時刻が遅くなり、暗闇の中で着艦しなければならないという制約までついていた。攻撃隊は17時30分頃から日本軍機動部隊への攻撃を開始。エンタープライズの攻撃隊はF6F4、SBD6、TBF5が龍鳳を攻撃。F6F3、SBD3が隼鷹を攻撃。SBD2が飛鷹を攻撃した。エンタープライズ側はF6F1を失った。20時45分頃から攻撃隊の帰投が始まり、サーチライト、照明弾等により、夜間着艦を支援した。なお、この時エンタープライズでは2機が同時に着艦するという事故が起こったが着艦は成功した。他に1機の日本軍機が誤ってエンタープライズに着艦仕掛ける珍事も起こった。エンタープライズでは23機を収容したがその内第10航空群の機体は6機のみだった。エンタープライズの攻撃隊はF6F2、TBF1、SBD1が着艦失敗で失われたが人的損害はゼロだった。\nこの攻撃にくわえて、かつてトラックで夜間レーダー爆撃を成功させたVT-10が日本艦隊への夜間攻撃を行う予定だったが中止され、VT-10のパイロット達には落胆が広がった。だが翌日に夜間索敵でエンタープライズの索敵機が再び日本艦隊を発見、更なる追撃が検討された。だが日本艦隊との距離が離れすぎたこと、燃料補給に時間がかかったこと、そもそもサイパンの占領が目的である等のことから追撃は取り止めになった。\n\nエンタープライズは7月5日までマリアナ諸島近海に留まっていたが、整備と休養のため後退し、7月15日に真珠湾に帰港した。\n\nフィリピン海戦線\n真珠湾へと帰港したエンタープライズは修理を受けた。8月4日に新設されたばかりの第20航空群が着任。この時、SBDにかわり、新型の急降下爆撃機のSB2Cが配備された。8月16日に主力部隊のフィリピン攻撃支援と、パラオ占領を目的に真珠湾を出港。8月23日にエニウェトク環礁に入港。28日に出港した時には、フランクリンやサン・ジャシントらと共にTG-38.4を形成。8月31日に父島、母島を攻撃。9月1日及び9月2日にはそれにくわえて兄島にも攻撃を加えた。その後9月4日にサイパンに入港し翌日には出港した。9月6日、7日にヤップ島を攻撃。9月10日から14日まで上陸前の攻撃をパラオへ加え、15日から始まるペリリューへの上陸支援を行った。15日がペリリュー島等へのD-Dayであり、周辺島嶼を攻撃しての支援を終え、9月21日にゼーアドラー湾に入港した。24日にフィリピン侵攻のためゼーアドラーを出港。\n\n10月7日、エンタープライズはパラオ諸島攻略を終えた第38任務部隊の空母フランクリン、軽空母ベロー・ウッド、サン・ジャシントらと第4群を編成し、10月10日に沖縄県沖縄を、12日、13日に台湾を、15日からフィリピンを空襲した。これらの連続的空襲で日本陸海軍の航空機を壊滅させ、港湾施設とそこに停泊する艦船に打撃を与えた。また、反撃してきた日本陸海軍の基地航空隊を返り討ちにした。\n\n10月20日にアメリカ軍はレイテ島に上陸し、日本海軍艦隊の突入から上陸部隊を守るためにアメリカ艦隊は日本軍と激しく戦った。エンタープライズの所属する第4群は24日にスールー海で西村艦隊の扶桑型戦艦2隻に損害を与え、同日シブヤン海に艦載機を送って戦艦武蔵の撃沈に貢献した（レイテ沖海戦）。また、エンガノ岬沖では小沢中将指揮の空母部隊を攻撃し、エンタープライズは瑞鳳を共同で撃沈した。エンタープライズはアメリカ海軍において唯一この海戦で日本の3艦隊に攻撃を加えた艦になった。第38任務部隊はサマール島沖とレイテ島沖で10月末まで警戒を続け、補給のためウルシー泊地に帰還した。エンタープライズは11月、フィリピンのマニラ周辺とヤップを空襲した。11月11日には日本軍の多号作戦の第3次作戦中の輸送船団を爆撃、共同で駆逐艦3、輸送船1を撃沈した。エンタープライズ攻撃隊の報告ではこの駆逐艦3隻について「1隻は激しく炎上して沈没、1隻は転覆して沈没、1隻は艦首を喪失して停止」とあるためそれぞれ、若竹、長波、浜波の3隻の駆逐艦を撃沈したと思われる。12月6日に真珠湾に帰港した。\n硫黄島・沖縄戦\n12月24日、エンタープライズは訓練を開始した。また、小規模の改装(着艦誘導灯の設置など)を受け、エンタープライズは夜間空母へと生まれ変わった。この時期にエンタープライズは第90夜間航空隊航空隊を搭載した。夜間航空隊のため急降下爆撃機は全て下ろし、レーダーを装備したヘルキャット戦闘機とアベンジャー雷撃機を55機程度搭載していた。この第90夜間航空隊は、かつて夜間攻撃を成功させた第10航空隊の主力を引き継いでいた(12名以上、エンタープライズの乗組員の顔馴染みがいた)。そもそも夜間空母の必要性を提唱していたのがかつてトラックでの夜間攻撃を画策した第10雷撃隊隊長のビル・マーティン中佐で、彼は夜間空母に改装されたエンタープライズに第90航空隊指揮官として帰って来た。\n夜間空母の任務は夜間防空、夜間爆撃、夜間索敵等の夜間作戦が主要で、敵地攻撃に際しては、敵地まで他の通常空母の任務群と行動を共にして、敵地が近くなると先頭に立って夜間に敵基地の機能を破壊する、というものだった。それ以外で、昼間にも防空を行わなければならないこともあった。そのため乗組員は暇さえあれば昼寝が推奨された。\n\nこの当時の夜間航空戦闘は母艦からおよその敵の位置に誘導され、その後自機のレーダーで敵を発見、攻撃を仕掛ける時には夜間適合視認装置の補助をもって直接、目視で確認する必要があった。そのため敵の曳光弾や自機の機銃やロケット弾の発射で目が眩む事が多かった。中でも厄介なのは地上攻撃を行う際に敵から照射されるレーダー連動のサーチライトだった。夜間空母のパイロット達は、チャフや電波妨害装置を用いてこれらに対応した。\n\n1945年1月、エンタープライズは第38任務部隊の第5群に加わり既に夜間空母として活動していた軽空母インディペンデンスと合流した。この第38任務部隊への参加についてはエンタープライズに、指揮官のハルゼー提督から個人的に歓迎の電文が送られた。ルソン島近海に進出し、南シナ海における日本本土とオランダ領東インド蘭印の海上補給ラインを遮断、掌握に協力してウルシーに帰還した。2月10日、第58任務部隊に戻った。そのときにはインディペンデンスが修理のために後退し、夜間空母へと改装されたサラトガに入れ替わっていた。2月16日から東京空襲や硫黄島の攻略を目的としたデタッチメント作戦に参加した。東京攻撃に際しては夜間戦闘機が多くのエレクトロニック兵器を搭載した電子戦機として、敵のレーダー基地の位置の特定などでも活躍した。硫黄島攻略の際は、日夜問わず第58任務部隊の防空を担当した。21日にサラトガが神風の突入で大破、戦線を離脱するとエンタープライズは唯一の作戦可能な夜間空母になり、単艦で数多くの任務をこなす必要が出てきた。23日の午後4時から、1週間以上にも及ぶ連続した作戦を開始した。エンタープライズでは乗組員にローテーションを組ませて艦を不眠不休に保って艦載機を運用、174時間に渡って硫黄島に上陸した海兵隊を援護した。その間、エンタープライズの上空哨戒機が2機以下になることはなかった。\n\n3月15日、同任務部隊はウルシーを出撃して沖縄攻略を目的としたアイスバーグ作戦に先立って、主に九州に展開する日本陸海軍の飛行場と日本本土から海上輸送による沖縄救援を防止するため日本海に展開する輸送船を攻撃した。その間、エンタープライズも防空に専念していたが、3月18日に日本海軍機一機の奇襲爆撃により500キロ爆弾の直撃を受け、不発弾だったものの損傷したため3月20日には対空戦闘中に直援艦の誤射を受けた40ミリ機銃が爆発、破片がエンタープライズの甲板に整列していた艦載機を直撃した。その後次々と艦載機に引火、機銃弾の誘爆が起こり大火災が発生した。炎がアイランドを舐め、さらに格納庫甲板にまで迫ったが消火ホースで水のカーテンを作ったり、過熱した爆弾を消火泡で満たしたエレベーターで飛行甲板にあげるなど的確にダメージコントロールが行われ、1時間以内に火災は鎮火された。しかし、火災により司令塔たるアイランドの設備を喪失したためウルシーに帰還して6日間修理を行った。\n\n4月5日、エンタープライズは沖縄攻略を支援するためウルシーを出撃した。エンタープライズは4月11日に特攻機の攻撃を受け、左舷後部に突入しようとした特攻機を寸前で撃墜したものの破片がエンタープライズの砲座を襲い、離れた爆弾がバルジの直下で爆発した。バルジにより浸水は免れたが、対空レーダーが折れて甲板に落下するほどの衝撃が艦を襲い、船体各所で損害が発生した。また、至近特攻機によりカタパルト上で発艦準備中のだった無人のヘルキャットが炎上したがそのままカタパルトで射出し事なきを得た。エンタープライズは大きな損害を受けたが、そのまま任務を2日間継続、14日にウルシーに引き返した。修理後は沖縄沖で防空と夜間作戦に従事した。\nその後、5月11日に第58任務部隊旗艦の空母バンカーヒルが神風特攻の突入を受け大破、戦場を離脱しエンタープライズが第58任務部隊の旗艦を引き継いだ。\n12日にはかねてより計画されていた、夜間の敵飛行場に対する効果的な(と思われる)攻撃戦術が試された。その戦術は日暮に小型焼夷弾、ロケット弾、機銃弾を満載した夜間爆撃隊を発艦、散開させ、暗くなると単機あるいは2機のペアで各地の飛行場を爆撃(この日エンタープライズの16機のアベンジャー雷撃機は九州の西は佐世保以南、東は佐伯以南の全ての飛行場、加えて各地、特に長崎と佐世保の海上交通、港を攻撃した)。敵飛行場施設に損害を与え、一晩中、上空を飛行し修復作業を妨害する。遅れて夜間戦闘機隊は夜明け前に敵飛行場に到達して爆撃隊と交代、薄明のなかを離陸しようとする敵機を攻撃して離陸を妨害、その後通常空母から発艦した攻撃隊に攻撃を引き継ぐ、というものだった。この攻撃戦術の効果は大きく、翌日に任務部隊に近づけた敵機は一機もいなかった。\n\n5月14日、26機の日本機が飛来してきた。6機が対空砲火で撃墜、19機が上空哨戒機によって撃墜された。だが富安俊助中尉。エンタープライズのダメージコントロール班は即座に行動し、17分で火災の延焼を食い止めて誘爆を阻止した。被弾から30分で火災は消火され、エンタープライズは対空戦闘を継続して更に2機を撃墜、速度を落とすことなく旗艦として任務部隊の配置を守り続けた。そのダメージコントロール能力の高さにミッチャー提督はエンタープライズのダメージコントロール班が「かつて見た中で最高の優秀さ」であったと賛辞を送っている。また、これだけの大爆発にもかかわらず当時第2エレベーターを使用中だったことと、爆弾が鋼材置き場で炸裂し、弾片が飛散しなかったという幸運から戦死者数は13名に留まった。だが飛行甲板の損傷により発着艦能力は麻痺し翌日ミッチャー提督をランドルフに移し、旗艦から外れた。そして16日に任務部隊を離脱した。富安中尉の遺体はエレベーターホールの下で発見され、アメリカ兵と同じように丁重に水葬された。\n彼は海軍関係者から「これまで日本海軍が3年かかってもできなかったことを、たった一人で一瞬の間にやってのけた。」と称賛の言葉を受けた。またこの時の機体の破片は後に、軍属の二級登録板金工だったノーマン・ザフトから富安中尉の家族に返還された。この日が、エンタープライズにとっての最期の戦闘となった。\nhttps://ja.wikipedia.org/wiki/%E3%82%A8%E3%83%B3%E3%82%BF%E3%83%BC%E3%83%97%E3%83%A9%E3%82%A4%E3%82%BA_(CV-6)",
"Name":"エンタープライズ",
"Type":"LightCruiser"
}