{
  "Camp": "ロイヤル",
  "History": "起工  1920年9月25日\n進水  1925年4月7日\n就役  1927年11月16日\n除籍  1946年8月15日\n最後  原爆実験で1946年7月25日沈没\n",
  "Description": "サラトガは、アメリカ海軍の航空母艦。レキシントン級航空母艦の2番艦。アメリカ海軍においてサラトガの名を受け継いだ艦としては5隻目にあたる。 「サラ」、「シスター・サラ」、「縦縞煙突のサラ（\"Stripe-Stack Sara\"）」、「サラ丸（\"Sara Maru\"）」などの愛称で呼ばれていた。\n\n太平洋戦争の開戦時から参加して生き残った航空母艦3隻のうちの1隻（他の2隻はエンタープライズとレンジャー）で、サラトガは8個の従軍星章を授与され、1946年に海軍籍から除籍された。それまでの17年間で98,549機の航空機がサラトガに降り、最大の空母着艦記録を保持している。\n\n\nサラトガは1920年9月25日にニュージャージー州カムデン カムデンのニューヨーク造船所でレキシントン級巡洋戦艦の三番艦（CC-3）として起工された。しかし、ワシントン海軍軍縮条約による戦艦の保有制限で1922年7月1日に航空母艦に設計変更され、1925年4月7日にカーティス・D・ウィルバーアメリカ合衆国海軍長官海軍省長官の夫人により進水し、1927年11月16日に初代艦長ハリー・E・ヤーネル大佐の指揮下に就役した。\n\n就役後、サラトガは1928年1月6日にフィラデルフィアで艦載機を搭載した。1月27日、実験を兼ねて飛行船からの燃料補給を受け、パナマ運河を通って太平洋に向かい、2月14日にニカラグアに海兵隊の輸送を行った。2月21日にはロサンゼルス、サンディエゴのサンペドロ湾を拠点にする戦闘艦隊に加わって、演習に従事する。\n\nサラトガはワシントン州ブレマートンのピュージェット・サウンド海軍造船所やサンディエゴで整備を行い、演習や訓練に従事していたが1932年、満州事変勃発の翌年にハワイへ移動し、再び演習や訓練に従事した。1941年1月6日に近代化改装のためブレマートンに戻り、それが終わると関係が悪化していた日本に対する威嚇のためハワイに何度か足を運んだ。\n\n ミッドウェー海戦 \nサラトガは、1941年12月7日の日本軍による真珠湾攻撃時はサンディエゴで整備中だったが、太平洋に空母はレキシントンとエンタープライズしかいなかったため、急遽ウェーク島救援のために出動し、12月15日、真珠湾を経由してウェーク島に向かった。しかしウェーク島が日本軍の制空権下にあり日本軍が上陸したことが判明し、12月22日にウェーク島救援は中止された。翌日、ウェーク島の守備隊は降伏した。\n\n1942年1月12日、サラトガはエンタープライズと合流するためハワイを出港したが、大日本帝国海軍日本海軍の伊号第六潜水艦（稲葉通宗艦長）に雷撃され、魚雷1本がサラトガの左舷中央10番ボイラー室付近に命中した、サラトガはこの修理に合わせて8インチ砲が撤去され、5インチ高角砲が搭載された。真珠湾での応急修理中に撤去された8インチ砲はレキシントンの物と共にオアフ島の沿岸砲に転用された。5月22日、サラトガはブレマートンを発ってサンディエゴに向かい、5月25日に到着した。サラトガは航空隊を降ろしていたため搭載機がなくて作戦行動できず、新設された航空隊の訓練を行った。しかし、サラトガの航空隊は空母ヨークタウンに搭載されて、1942年6月、ミッドウェー海戦で活躍した。この時、サラトガの航空隊がハワイになければ、空母ヨークタウンも有効な戦力になり得なかった可能性も否定できなかった。\n\n6月6日、サラトガは真珠湾に到着したが航空隊の補充は終了しておらず、ミッドウェー海戦の後もミッドウェー近海で警戒任務を続行していた第16任務部隊に航空機の補充を行い、アリーシャン列島方面に侵攻してきた日本軍に対して反撃も計画されたが中止され、6月13日に真珠湾に帰港した。サラトガは6月22日と6月29日にミッドウェー島へ航空機の輸送も行うなど支援に徹した。\n\n\nアメリカ海軍は日本軍との戦いで失った航空隊の補充が追いつかず、空母ホーネットが航空隊の訓練のため離脱したものの、サラトガと空母ワスプが戦列に加わった。1942年7月7日、アメリカ軍はソロモン諸島方面で反撃の準備のため、サラトガは真珠湾を出港してフィジーに展開し、8月にガダルカナル島の戦いガダルカナル島攻防戦が始まった。サラトガの搭載機は東部ソロモン海戦（第二次ソロモン海戦）で日本海軍の空母龍驤 龍驤を撃沈するが、哨戒中またも潜水艦の雷撃を受けた。31日に伊号第二十六潜水艦（横田稔 横田稔艦長）が放った魚雷で行動不能に陥り、重巡洋艦ミネアポリスに曳航され、トンガのトンガタプ島へ退避した。9月2日から6日間行われた応急修理の結果、速度10ノットまで復帰に成功し、9月21日に真珠湾に帰港した。\n\n1942年11月10日、サラトガは修理を完了し再び南太平洋に出撃した。12月5日、サラトガはフィジーを経由してニューカレドニアのヌーメアに到着し、約1ヶ月間小規模な作戦の防空に従事した。アメリカ軍はギルバート諸島占領を企図して作戦準備中であった上に、多くの空母が日本軍の攻撃により撃沈、または破損したため、エセックス級とインディペンデンス級の配置、1943年7月から10月までアメリカ本国でオーバーホールしたエンタープライズの復帰までソロモン諸島方面で稼働している正規空母はサラトガ1隻となっていた。1945年に特攻機の突入を受けて大破した。\n1943年10月20日、ブーゲンビル島攻略支援のためサラトガはシャーマン少将の指揮下で軽空母プリンストンと第38任務部隊を形成、11月1日にブカ島を空襲して飛行場を叩き、11月5日にはラバウルを空襲して日本海軍の巡洋艦に打撃を与えた（ラバウル攻撃）。太平洋戦争中この一連の連続空襲がサラトガの最大の活躍であったが、ラバウルの日本軍を牽制だけで追い出すことはできなかった。\n\n11月19日、サラトガとプリンストンの2空母はナウルを攻撃した後、輸送群としてマキン島、タラワ島へ陸上部隊の輸送を行い、11月23日にギルバート諸島攻略の完了に伴いサラトガとプリンストンも集結し、タラワの防空に従事した（ギルバート・マーシャル諸島の戦い）。その後、11月30日にサラトガは戦列を離れ、1943年12月9日から1944年1月3日にかけてサンフランシスコでオーバーホールを実施した。その際、40mm機関砲など対空火器の増設が行われた。\n\n1944年1月7日、サラトガは真珠湾に到着し、簡単な訓練を行った後、軽空母ラングレー ラングレー、プリンストンと共に1月19日に真珠湾を出撃してマーシャル諸島攻略支援に投入された。1月29日から3日間、艦載機がウオッゼ、タロア、エニウェトクの日本軍を空襲し、2月28日まで防空に従事した。\n\n3月4日、サラトガは3隻の駆逐艦に護衛されてマジュロ環礁を出発し、エスピリトゥ・サント島、オーストラリアのホバート、タスマニア、フリーマントルを経由して太平洋からインド洋に転戦した。3月27日、洋上で空母イラストリアス、戦艦4隻などからなるイギリス海軍艦隊と合流、31日にセイロン島に到着した。\n\nサラトガは調整の後、4月16日にトリンコマリーを出撃して19日に2隻の空母はスマトラ島北西端の沖にあるサバンサバン島を空襲、主に日本軍の港湾施設と石油備蓄に攻撃を行った（コックピット作戦）。同様の手法で5月17日にジャワ島のスラバヤを空襲した（トランサム作戦）。その後、本国に帰還した。\n\n\n1944年6月10日、サラトガはブレマートンに到着し、夏を通して整備を行った。8月、第11輸送航空群が編成され、サラトガは9月24日に真珠湾に戻り、夜間戦闘機隊の訓練に従事した。だが1945年1月29日、同様の訓練を行っていた軽空母のインディペンデンスが夜間発着の困難と比べてあまりにも小さいことから、サラトガが硫黄島の戦い硫黄島攻略に参加することになって急遽真珠湾から出港した。サラトガは2月7日、ウルシーに到着して機動部隊に加わった。\nこの前にカタパルトの再装備の工事が行われている。また夜間戦闘機を集中運用するための任務につくために訓練と出撃を行っただけであり、夜間空母（このようなカテゴリーの航空母艦などない）に改装などというものではない。\n\n機動部隊は硫黄島上陸に先立って2月16日と17日の夜に日本本土を空襲した。しかし1945年2月21日、サラトガは硫黄島の夜間防空と父島への夜間攻撃のため、駆逐艦3隻を伴って機動部隊を離れた際、日本海軍第二御盾隊による神風特別攻撃隊特攻で衝突4機と爆弾2発を受けて大破した。死者・行方不明者あわせて123人、負傷者192人に達した。サラトガ、ダメージレポート\n\nサラトガはエニウェトクを経由してブレマートンに到着し修理を行った。5月22日に修理は完了し、ピュージェット・サウンド工廠を発って6月3日に真珠湾へ戻り、再び航空隊の訓練に従事した。日本が降伏したため、9月6日に訓練を中止してアメリカ本土に戻る復員兵の輸送を行った。\nサラトガは幾多の損傷を受けつつも第2次世界大戦を生き延び、終戦時にはアメリカ海軍において最も古参の空母のうちの1隻であった。戦後は練習空母として引き続き運用される計画があったが、大戦中にエセックス級航空母艦エセックス級空母が多数就任したため、旧式であったサラトガは予備艦としての保管もされないまま退役する方向となり、記念艦として残存させる要望もあったが予算面と引受先の自治体の都合がつかないことからサラトガの廃艦が決定した。\n\nサラトガはスクラップとしての払い下げは行われず、1946年に行われたビキニ環礁での核実験（クロスロード作戦）の標的艦に使用された。7月1日の「ABLE」実験では軽度の損傷で済んだものの、続く7月25日の「BAKER」実験で艦体に致命的な損傷を負い、サラトガは7時間後に沈没した。全体としては原形を充分に留めていた為、引き揚げて核爆発による損害を詳しく研究する計画が立てられたが、放射線障害の危険性によってサラトガのサルベージは中止され、1946年8月15日、正式にアメリカ海軍から除籍された。\n\n以後、サラトガの船体はビキニ環礁の海底にあり、現在では放射線障害の危険性も低下したため民間人でもダイビングによってその姿を眺めることができる。浅海におけるスキューバダイビングで容易に到達できる航空母艦として、サラトガはダイビングスポットとして人気を集めている。民間人が通常のダイビングで到達できる沈船航空母艦は、現在のところサラトガとフロリダ沖メキシコ湾内のオリスカニーの2隻のみとなっている。\nhttps://ja.wikipedia.org/wiki/%E3%82%B5%E3%83%A9%E3%83%88%E3%82%AC_(CV-3)",
  "Name": "サラトガ",
  "Type": "LightCruiser"
}