{
"Camp":"ロイヤル",
"History":"起工1941年12月1日\n-\n進水1943年1月21日\n-\n就役1943年4月15日\n-\n退役1970年6月27日\n-\nその後博物館として公開\n-\n除籍1973年6月1日\n",
"Description":"\n当初は「ボノム・リシャール」の艦名で1941年12月1日にバージニア州ニューポート・ニューズのニューポート・ニューズ造船所で起工されたが、1942年9月26日にミッドウェー海戦で沈没したヨークタウン(''USSYorktown,CV-5'')を追悼する意味で「ヨークタウン」に改名された。\n\n1943年1月21日にエレノア・ルーズベルトによって進水され、バージニア州ノーフォークのノーフォーク海軍工廠で1943年4月15日に初代艦長ジョゼフ・J・クラーク大佐の指揮下就役した。\n\n\nヨークタウンはノーフォークの水域に5月21日まで留まり、トリニダード島トリニダード近海で整調航海を続けた。6月17日にノーフォークに帰港、整調航海後の信頼性試験を行う。7月1日に補修を終了し、ノーフォーク沖で6日まで航空作戦に従事する。その後チェサピーク湾を出て太平洋に向かう。ヨークタウンは7月11日にパナマ運河を通過し、12日にはバルボアに展開する。7月24日にはハワイの真珠湾に到着し、ハワイ諸島で一ヶ月間の訓練を行う。8月22日に最初の戦闘に参加するため真珠湾を出港する。所属する第15任務部隊は8月31日の早朝に南鳥島から約128マイルの地点に到着した。ヨークタウンはその日の大半を南鳥島への戦闘機及び爆撃機での攻撃に費やし、夜にはハワイへ向かった。9月7日に真珠湾に再び入港し二日間停泊した。\n\nヨークタウンが所属していた第38任務部隊は第58任務部隊となり、1945年3月14日に僚艦のエセックス級航空母艦などとともに、沖縄上陸作戦であるアイスバーグ作戦の支援を遂行するためにウルシー泊地を出撃した。そして、まず、九州・四国・中国地方の日本軍飛行場や呉海軍工廠、呉市呉沖に停泊する大日本帝国海軍日本海軍の艦艇に対する攻撃を実施するが、九州沖航空戦の初日である3月18日に、彗星_艦上爆撃機・彗星三三型と見られる日本海軍機一機の急降下爆撃を受け、250kg爆弾一発が命中する。しかし幸運にも損傷は軽微であり、応急修理ですぐに作戦を継続させることができた。\n\nその後、引き続き、南西諸島方面への空襲作戦、ならびに沖縄戦に参加。沖縄戦では、菊水作戦沖縄水上特攻作戦により出撃した大和戦艦大和以下の水上特攻隊に対する空襲作戦にも参加し、大和の撃沈に貢献した。その間、特攻を含む日本軍の航空攻撃を数回受けるが一度も損傷することはなかった。\n\n沖縄戦が一段落した後は、再び第38任務部隊と名称を変えた高速空母機動部隊に加わり、7月から8月15日の終戦の日まで、日本本土各地に対する空襲作戦任務を遂行した。\n予備役として5年間保管された後、朝鮮戦争の激化を受けて1952年6月に再就役が命じられた。再就役の準備はピュージェット・サウンド海軍工廠で行われ、1952年12月15日にブレマートンで予備役状態のまま就役する。ヨークタウンの転換作業は1953年も継続され、1月末には公試が行われる。1953年1月20日にウイリアム・M・ネーション艦長の指揮下完全状態で再就役した。\n\nヨークタウンは1953年の夏を通じて西海岸に沿って通常任務に従事し、8月3日に極東に向けてサンフランシスコを出港する。真珠湾に到着すると27日まで同所に留まる。9月5日に日本の横須賀港横須賀に到着、11日に第77機動部隊に加わり日本海へ展開する。しかし朝鮮戦争の停戦協定が2ヶ月前に調印されていたため、ヨークタウンは実戦ではなく演習作戦に従事した。\n\nその後、1950年代中期には、アングルド・デッキ付加や艦首と飛行甲板・格納庫を一体化させたハリケーン・バウ化などの近代化改装工事を受けた。なお、1950年代の終わり頃に、ヨークタウンは、対潜空母対潜水艦作戦支援空母（CVS-10）に艦種再分類されている。\n\n1968年12月には、人類史上、初めて月の周回軌道を回った有人宇宙船であるアポロ8号のクルーと司令船（カプセル）の回収任務に当たった。ベトナム戦争にも従事したものの、北ベトナム軍の攻撃を受けることなく終わった。\n\n1970年前半にベトナム戦争からのアメリカ軍の撤退を受けて、ヨークタウンはノーフォークから出港し、不活性化の準備を始めた。1970年6月27日にヨークタウンはペンシルベニア州フィラデルフィアで退役し、大西洋予備役艦隊に加えられ保管される。1973年6月1日に除籍されるまで同所で保管され、海軍省は1974年にサウスカロライナ州チャールストンに有るナショナル・ヒストリック・ランドマーク内にあるペイトリオッツ・ポイント海軍海事博物館に艦の寄贈を決定する。ヨークタウンはニュージャージー州ベイヨンからチャールストンに1975年6月に牽引される。1975年10月13日の海軍200年記念に際し、メモリアルとして公式に指定された。その他、博物艦船としてラフィー(''USSClamagore,SS-343'')と共に展示されている。\n\nヨークタウンは第二次世界大戦の戦功で11の、ベトナム戦争での戦功で5つの従軍星章を受章した。\n\n1970年に公開された、日米合作により真珠湾攻撃を描いた戦争大作映画『トラ・トラ・トラ!』の撮影では、日本海軍の空母赤城赤城に扮して攻撃機（艦上機）部隊の真珠湾への出撃（発艦）シーンの撮影に使用された他、空母エンタープライズにも扮し、日米開戦直前の同艦搭載の艦上機による急降下爆撃訓練シーンと日本軍による空襲が終わった直後の真珠湾への同艦の帰投シーンの撮影が行なわれた。\nhttps://ja.wikipedia.org/wiki/%E3%83%A8%E3%83%BC%E3%82%AF%E3%82%BF%E3%82%A6%E3%83%B3_(CV-10)",
"Name":"ヨークタウン",
"Type":"LightCruiser"
}