{"Camp":"ロイヤル","Description":"レキシントンは当初カボット クインシーのベスレヘム・スチール株式会社で起工した。1942年6月16日にレキシントンに改名され、1942年9月23日に海軍省次官セオドア・ダグラス・ロビンソンの夫人によって進水し、1943年2月17日に初代艦長フェリックス・スタンプ大佐の指揮下就役した。\u000a\u000a \u000aカリブ海での整調訓練とボストンでの調整後、レキシントンはパナマ運河を通過し太平洋に向かう。真珠湾には1943年8月9日到着する。9月後半にはタラワ環礁とウェーキ島を攻撃、真珠湾に帰還するとギルバート諸島攻略の準備をする。11月19日から24日までマーシャル諸島で探索及び出撃を行い、ギルバート諸島上陸の支援を行った。レキシントンの艦載機は11月23日と24日で29機の敵機を撃墜した（ギルバート諸島沖航空戦）。\u000a\u000aレキシントンは12月4日にクェゼリン環礁攻撃に参加する。早朝の攻撃で貨物船を破壊し、二隻の巡洋艦に損傷を与え30機の敵機を撃墜した。艦の砲手は日中二機の敵雷撃機を撃破し、夜間の攻撃に対し19:20砲撃を再開している。23:22にパラシュート照明弾が投下され、レキシントンは10分後に右舷に被雷し操舵装置に損傷を受ける。艦尾部分が5フィートの浸水し、煙を噴き上げながらレキシントンは港に向かって転回した（マーシャル諸島沖航空戦）。レキシントンは修理のため真珠湾に12月9日到着する。その後本格修理のためブレマートンに12月22日到着し、修理は1944年2月20日に完了した。\u000a\u000aレキシントンはカリフォルニア州アラメダを出航し、真珠湾経由でマジュロに向かう。マジュロではマーク・提督率いる第58機動部隊の旗艦となり、3月8日に中将旗を掲揚した。ミリ環礁への攻撃後、機動部隊は陸軍のホーランディア上陸（4月13日）の支援、チューク諸島トラック島への攻撃（4月28日）を行う。激しい抵抗を受けながらも、レキシントンの艦載機は17機の敵機を撃墜した。しかしながら、日本軍はレキシントンを撃沈したと発表した。\u000a\u000a6月11日のサイパン攻撃では事実上敵の抵抗を全て除去し、続く五日間に渡って攻撃を継続した。6月16日にレキシントンはグアムからの日本軍雷撃機の猛攻を退けたが、日本側は三度レキシントン撃沈を発表した。\u000aレキシントンは1952年10月1日に攻撃空母（CVA-16）に類別変更され、1955年には近代化改修として蒸気カタパルト搭載や着艦設備を更新するSCB-27C改装、飛行甲板のエレベータ移設とアングルドデッキ化を行うSCB-125改装を同時に施された。改装後は1962年まで太平洋艦隊に配属され、横須賀や神戸にも数回寄港している。1962年7月に長らく所属していた太平洋艦隊から大西洋艦隊へ配置換えされ、同年10月には攻撃空母から対潜空母（CVS-16）に類別変更、アンティータムに代わる練習空母として運用されることとなった。レキシントンは母港のペンサコーラ ペンサコーラやコーパスクリスティ、ニューオーリンズを拠点として活動した。飛行訓練生、現役及び予備役の飛行士の訓練を行い、その練度を維持した。1967年10月17日には200,000回目の着艦を記録し、1969年1月1日には正式に練習空母（CVT-16）へと類別変更して全ての砲兵装や一部の電子設備が撤去された。\u000a\u000aレキシントンは1978年に練習空母から航空機への支援設備を持たず発着訓練のみを行う着艦練習艦（AVT-16）に類別変更され、1980年度予算で大規模整備を受け1989年度まで練習艦として運用されることとなったが、計画の見直しや湾岸戦争勃発のため後継の練習空母に予定されたフォレスタルの改装が遅れたことから1991年まで現役に留まり同年11月8日に退役した。1992年6月15日に艦は博物館として寄贈され、現在テキサス州コーパスクリスティで公開されている。館内にはアイマックス・シアターが設置されている。2003年にはアメリカ合衆国国定歴史建造物に指定された。\u000a\u000aレキシントンは第二次世界大戦の戦功で殊勲部隊章および11の従軍星章を受章した。\u000a\u000a\u000a\u000aレキシントンは数本の映画に出演した「役者」としても知られている。以下に特に有名な例を挙げる。\u000a; 『トラ・トラ・トラ!』\u000a: 大日本帝国海軍日本海軍航空母艦空母「赤城 赤城」を演じた。大戦中にはまだ存在しなかったアングルド・デッキを備え、赤城とは艦橋の位置も左右逆であるが、この点は仕方なく無視されている。この映画のためにレシプロエンジンレシプロ練習機であるT-6テキサンおよびBT-13ヴァリアントを大改造して用意された再現大日本帝国海軍航空隊日本海軍航空隊機（零式艦上戦闘機零戦・九九式艦上爆撃機九九艦爆・九七式艦上攻撃機九七艦攻）を搭載し、さらに、実際に洋上で発艦させ、当時話題となった暁の出撃シーンの撮影を行った。劇中に登場する「レキシントン」は、本艦と同名の1代前にあたる別の艦である。\u000a; 『パール・ハーバー』\u000a: 再び日本海軍空母赤城を演じ、「トラ・トラ・トラ!」の再現日本海軍航空隊機と再会を果たした（零戦のみは飛行可能な実機である）。今作では赤城の左側艦橋を再現するため、わざわざ艦の前後を逆にして発艦シーンを撮影している（カメラワークと組み合わせてアングルド・デッキが目立たなくなるという効果もあった）。\u000a; 『ミッドウェイ ミッドウェイ』\u000a: アメリカ海軍空母ヨークタウン級航空母艦3隻を演じた。戦中以来の相棒とも言うべき、実機のF4Fワイルドキャットなどを発着艦させている。\u000a\u000a\u000a; 『レイテ驀進1 逆襲の機動部隊』\u000a: マリアナ沖海戦に第三空母群の旗艦として参加する。爆戦仕様の零式艦上戦闘機零戦二一型による特別攻撃隊特攻を受け、艦首側エレベーターが使用不能になったうえ、格納庫に搭載していたTBFアヴェンジャー、SBDドーントレスに火が回り、中破する。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%AC%E3%82%AD%E3%82%B7%E3%83%B3%E3%83%88%E3%83%B3_(CV-16)","Name":"レキシントン","Type":"LightCruiser"}