{"Camp":"ロイヤル","Description":"加賀（かが）は、大日本帝国海軍の航空母艦。1942年（昭和17年）6月のミッドウェー海戦で沈没。\u000a\u000a\u000a\u000a加賀の艦名は石川県の旧令制国名加賀国にちなんで命名された。加賀は、ワシントン海軍軍縮条約の結果建造中止となった加賀型戦艦を改装した大型空母であった。\u000a\u000aワシントン海軍軍縮条約による主力艦の制限下、補助的艦種としての航空母艦の運用が研究され始めた。そんな中で行なわれた2隻（加賀、赤城）の改造ではあるが、当時日本海軍には空母の建造経験は小型空母鳳翔しかなく、戦艦や巡洋戦艦からの改装も日本海軍初だった。当初の計画では、全長715呎、最大幅110呎、基準喫水幅101呎3寸、喫水21呎9寸、排水量26,950頓、20cm砲10門、12cm砲6門、12cm高角砲12門、搭載機36、満載状態27.6ノットという規模だった。\u000a\u000a艦形の決定の際、同じく他艦種から改造されたイギリス海軍の二段式航空母艦フューリアスフューリアスの影響を受けてか、赤城共々、三層の飛行甲板を持つ三段式（雛段式）空母案が採用された。\u000a\u000aしかし航空機の草創期に設計されたため、運用の実際や航空機の大型化を予測しきれず数々の問題が浮上することとなった。問題となったのは発着用飛行甲板の短さであり、特に中段の甲板で顕著に表れ、ここから艦上機が運用上で発艦することはできなかった。飛行甲板と船体に挟まれた艦橋からは搭載機の発艦・着艦統制が難しく、1932年（昭和7年）には甲板のエレベーター右舷に塔型補助艦橋と、飛行科指揮所を設けている。\u000a\u000aまた煙突の配置も問題となった。当時保有していた空母は鳳翔1隻しかなく、その運用から舷側に煙突を立てたままだと航空機の着艦操作に大きな影響を与えることが判明する。霞ヶ浦の技術研究所で模型を作ってさまざまな空洞実験を行ったがどうしても解決策を見出すことができなかった。そこで当時参考資料として検討されたのがイギリス空母アーガスである。これは煙路を両舷に沿って艦尾まで導き排煙するという方式をとっていた、実際には様々な問題が噴出した。ボイラーからの排煙が航空機の邪魔にならないようにと煙路を艦尾まで導いて排煙していたが、長大な煙路の重量・艦内容積の減少に加えて、煙路に隣接する区画の室内温度は40℃にも達したといい、高温により居住に耐えられないという大問題を引き起こした。また、艦尾から排出される煤煙が気流を乱して航空機の着艦を阻害することにもなった。この問題は赤城と同様の煙突方式を取ることで解決を試みようとされたが、折からの軍縮予算で実現されなかった。\u000a\u000aなお、この時期の加賀の航空機搭載機数は60機である。\u000a\u000a20cm砲10門を装備。これは近接する水雷部隊からの防御のためであり、艦隊決戦では重巡洋艦並の火力である。そのうち、連装砲二基四門は竣工後に中段の露天甲板に配置された。\u000a\u000a同様に艦種変更を経た赤城が32.5ノットktを発揮したのに対して、加賀の速力は実速26.7kt（公称27.5kt）止まりであった。巡洋戦艦として設計された赤城に対し、加賀は戦艦として設計されたためである。十二基の重油専燃罐と四基のタービンによる出力は9万1000馬力であった。戦艦は重防御で被弾面積の縮小のため船体を短く設計するが、その反面、重量と推進抵抗が大きくなり、高速力を発揮しにくくなる。また飛行甲板も短くなるので空母への改造は巡洋戦艦の天城型の方が適正だったのは否めなかった。計画段階での戦艦としての能力は加賀型戦艦の項を参照。\u000a加賀の改装案として最初にアメリカ海軍のレキシントン級航空母艦のような大型の艦橋を持つものが検討されたが、航空機の発着や友鶴事件を経て重心の上昇防止と風圧側面積の減少に配慮し、格納庫、飛行甲板、艦橋が縮小され、直立煙突の採用は見送られた。\u000a加賀には数々の不具合があったため赤城より一足先、1934年（昭和9年）6月25日より佐世保海軍工廠で改装工事が着手され、1935年（昭和10年）6月25日に工事が完了した。加賀の改装は竣工以来の欠陥の解消だけではなく、性能向上も含むものであったため工事の工数は多く、日本海軍艦艇中、一、二を争うほどの大掛かりなものであった。\u000a\u000a艦橋については、上記のように、最小限といえる小さなものが全通式となった飛行甲板の右舷前方に設置された。この後、日本海軍では空母の艦橋位置について数年間、試行錯誤を重ねることになるが、最初に加賀で右舷に設置された理由（及び最終的に右舷で決着を見た理由）は、発着艦の空路が左回りと決められていたためである。これは世界共通であるが、レシプロ機の場合、プロペラはパイロット側から見て時計回りであり、これは機体を左へと導く。それを踏まえてのことで、左舷艦橋は障害物となりやすかったのである。\u000a\u000a問題の多かった排煙方式は赤城と同じ弯曲煙突式とし、位置を機関上部右舷に修正した。これによる重量軽減は100トンにも及び、乗員も煙路の高熱から解放されるとともに艦尾から排出される排煙が気流を乱し、艦上機の着艦を妨げるという欠陥も解消した。\u000a\u000a次に三段式飛行甲板の中下段は廃止され、最上段のみの全通式の一段甲板とした。最上段の飛行甲板は船体長を上回る長さになり、離着艦の滑走距離が大幅に延長された。この際、若干艦尾方向が高くなっていた傾斜飛行甲板はフラットなものに手直しされた。その結果飛行甲板面積は7,001.7m広くなった。\u000a\u000aまた中下段の飛行甲板の廃止により航空機の格納スペースも増加し、搭載機数も常用72機、補用18機の合計90機と大幅に増加している。大蔵省の記録では加賀レキシントンよりも100トン多く積み込めた。\u000a\u000a速力については内側2本のタービンを最上型巡洋艦搭載の新式の大出力のものに換装し、機関出力の増大と艦尾延長により、それまでの実速度26.7ノット（公称27.5ノット）から28.3ノットまで向上した。本来であれば赤城と同じレベルの30ノット以上が望ましいが、本改装で排水量が38000t以上に膨れ上がったことと、復原性確保のためのバルジ追加の影響の下、致し方ないと判断された。\u000a\u000aこれらの改装により、加賀は空母として一つの完成形に達した。ただし、改善されたとはいえ速力28.3ノットは太平洋戦争開戦時の日本主力空母の中では最も低速であり、後世に於いては、他の空母と行動をともにする際に障害になったのではないかと言われている。しかし、実際には航空母艦が最大速力で艦隊行動を行うことは殆どなく、随伴する駆逐艦などの航続能力や、艦隊運用の基本戦術や経済性を度外視しており非現実的である。さらに加賀の速力が艦隊運用の障害になったという記録や証言・実例は存在せず、あくまで公称値上から憶測した机上の空論である。（ただし、真珠湾攻撃に於ける浅深度航空魚雷の輸送に掛けた日数と航路、運用記録や乗員の証言から検証した場合、公称値28.3ノットに対し、実際は30ノット前後での航行が可能であったとする説もある）。一方で、加賀は航続力や積載力が大きく作戦立案がしやすい長所があり、たとえば遠距離外洋航行のハワイ作戦では優先的に作戦参加が決められた。ハワイ作戦の事前調査では加賀は燃料搭載に余裕があり、公称値以上に航続力があると判定された。このため加賀と、新型の翔鶴型航空母艦2隻（翔鶴、瑞鶴）の3空母による作戦実施も当初は検討されていた。この案には第二航空戦隊司令官山口多聞少将が反対し、3隻（赤城、蒼龍、飛龍）も作戦に加わったが、これら三空母は艦内に燃料用ドラム缶を多数積載しての作戦参加であった。\u000a\u000aまた近代化改装にあたり本艦の対空兵器も増強され、連装12cm高角砲を連装12.7cm高角砲に換装、数も6基から8基に増備し、反対舷方向にも射撃が可能なように高い位置に取り付けられるなど、航空艤装、攻撃力、防御力の面で僚艦赤城を凌駕していた。25mm連装機銃も同時に増強されたがその位置・数は公式図面が残されていないこともあって不明である（11基とする説と14基とする説あり）。\u000a\u000a本艦は船体が安定しており揺れが少ないこと、艦橋部分の飛行甲板幅も29.5mあるなど広大な飛行甲板を持つこと、その飛行甲板自体も海面より高い位置にあるため（21.7m）各種の作業が波の影響を受けにくいこと、艦橋が右舷前方にあるため着艦時の圧迫感もなく、気流の乱れが少ないことなどの利点があり、使いやすい空母として好評だったと伝えられる。飛龍（飛行甲板217m、幅27m）から転勤したある艦爆搭乗員は、最初の着艦で加賀飛行甲板の広さに驚いている。これらの特徴に加えて、中国戦線を経験したパイロットを多数擁することもあって、本艦は日本機動部隊の最有力空母としての位置づけにあった。\u000a\u000aしかし、問題点もいくつか残されていた。加賀中段飛行甲板に設置された20cm連装砲二基四門は撤去され、代わりに船体後方の舷側にケースメイト式のものが四門追加され、数の上では改装前と同数が維持されたが、この配置は視界、射界ともに狭く、運用実績も不良だった。そもそも航空戦を主体とする空母には不要な装備であり、昭和8年の改装計画に基づくものとはいえ、先見の明を欠いた。アメリカ海軍空母のレキシントン級でも8インチ砲が装備されていたが、艦橋・煙突の前後に背負い式に配置しており、甲板への爆風と重心上昇の問題はあるが、こちらのほうが合理的な配置であった。また、右舷前部に新設された艦橋は重心上昇を考慮してコンパクトなものが設置されたが、最低限の設備しかなく、作戦の指揮を行うには狭すぎるものだった。\u000a\u000a加賀に限らず、日本空母の共通の欠点としてダメージコントロールへの配慮が足りず、格納庫を閉鎖式にしたことは航空機の塩害からの保護という利点はあるものの、被弾時の被害を増加させ、後の喪失の原因となった。開放式のヨークタウン級航空母艦やエセックス級航空母艦では被弾時にあっても爆風が外に逃げ、また空母搭載の爆弾や航空機などの危険物を海中に投棄することで誘爆や航空機への延焼被害を限定できた（閉鎖式格納庫の危険性については米空母レキシントン(CV-2)、日本空母大鳳の喪失原因を参照）。\u000a\u000a問題点は散見されるものの、これら近代化改装の結果、加賀は有力な大型航空母艦となった。大和型戦艦改造空母信濃が竣工するまで日本の空母の中で最大の排水量を誇った。前述のように、加賀の改装工事はかなり徹底したもので、全通一段甲板、右舷前部の小型艦橋、下向き湾曲型煙突、飛行甲板周囲の対空砲火という艦形は後の日本空母の多くに採用された。また水面からの飛行甲板までの高さが21.7mと日本空母のなかでは一番高く、航空機の離着艦には好都合であったが、一方でGM値の悪化を招いたため、両舷にバルジが追加された。幅広かつ深い喫水による低重心の戦艦からの改造が幸いして加賀の安定性は優秀であり、ある軍医が横須賀入港時に上陸許可を求めて舷門に行くと、そこで初めてすでに1時間以上も前に出港して洋上を疾走していることに気づいたという逸話が残されている。荒天のハワイ作戦時においても船体の揺れは新型の翔鶴よりも少なかったと報告されている（横揺れについて最大加賀3度、飛龍11度、翔鶴20度）。\u000a\u000aまた、飛行甲板前部に空母用カタパルトの設置のための溝をつくる工事も佐世保海軍工廠で行われ、1941年9月末に極秘裏にカタパルトを搭載して射出実験が長崎沖で実施されたが、実用には困難と判断されたため、即刻カタパルトを撤去した。当時の証言によれば、射出そのものには成功したが、パイロットの命がないような射出であり、また航空機を射出状態にするには時間と手間がかかりすぎるとのことであった。結局未搭載のまま開戦を迎え、カタパルト完成の機会はなかった。結果的に、日本海軍は終戦まで空母用カタパルトを実用化できなかった。\u000a\u000a\u000a\u000aファイル:Modelbattleshipportview.jpgthumb200px川崎造船所が製作した戦艦「加賀」の完成予想模型\u000a\u000a日本海軍が計画した八八艦隊3番艦、4番艦として加賀型戦艦の2隻が計画された。その3番艦が本艦（加賀）、4番艦が土佐である。\u000a1919年（大正8年）1月、海軍は川崎造船所に戦艦加賀の建造を命じた。\u000a\u000aところが、ワシントン海軍軍縮条約に従い1922年（大正11年）2月5日に建造中止の通達があり。\u000a\u000a1922年（大正11年）7月8日、加賀は川崎造船所から海軍に引き渡される。\u000a\u000a1923年（大正12年）9月1日に発生した関東大震災によって横須賀の横須賀海軍工廠で改装中だった天城型巡洋戦艦1番艦天城天城は大破、修理不能となり破棄される。\u000a空母を重要視していた日本海軍は天城の代艦として、急遽加賀を空母へ改造することとなった。\u000a\u000a横須賀に繋留されていた加賀は、そのまま横須賀海軍工廠で改造工事を受ける。\u000a1924年（大正13年）4月14日、加賀型戦艦2番艦土佐と紀伊型戦艦1番艦紀伊および2番艦尾張、さらに天城型巡洋戦艦3隻（天城、高雄、愛宕）の建造中止が正式に通達された。\u000a\u000a\u000a\u000a1932年（昭和7年）、第一次上海事変が勃発。加賀の実戦参加となり、これが史上初の空母の実戦参加でもあった。空母鳳翔、軽巡洋艦3隻（那珂阿武隈、由良）、駆逐艦部隊（沖風峯風、澤風矢風）が行動を共にした。これを初の機動部隊とする意見もある。\u000a\u000a2月5日、加賀飛行隊の三式艦上戦闘機6機、一三式艦上攻撃機4機が中国軍のO2Uコルセア（I）4機と日中初の空中戦を展開し、双方損害なく引き分けた。\u000a\u000a1937年7月、第二次上海事変勃発。日中戦争支那事変が始まる。当時、赤城は近代化改装の最中であり、空母蒼龍、飛龍は建造中で実戦投入が可能な空母は加賀と小型空母2隻（鳳翔、龍驤）であった。本艦はこれら三隻の空母の中で最大の攻撃力を持ち、支那事変における空母部隊の主力とされ、常に稼働状態であった。AP通信海外メディアも3隻（加賀、鳳翔、龍驤）の活動を世界に報じている。\u000a\u000a加賀は1937年（昭和12年）8月14日の中国空軍の上海爆撃中国空軍による上海爆撃には間に合わなかった。8月15日、12.7mm機銃を持つ中国軍のカーチス・ホークIIIと交戦した加賀航空隊は八九式艦攻8機（2機不時着含む）と九四式艦爆2機（1機不時着含む）を一挙に失った。\u000a\u000a当時の加賀甲板士官だった板倉光馬によれば、激しい制裁やリンチにより逃亡者や自殺者が出たり、乗組員が食料品を窃盗する「銀蝿」が大規模かつ公然と行われるなど、加賀の船内風紀は海軍艦艇の中で特に乱れていたと語っている。\u000a\u000a\u000a\u000a1941年（昭和16年）4月10日、南雲忠一海軍中将を司令長官とした「第一航空艦隊」が、第一航空戦隊（赤城、加賀）と第二航空戦隊（飛龍、蒼龍）で編制された。1941年（昭和16年）9月12日に内示された昭和17年度海軍戦時編制によれば、当時最新鋭の翔鶴型航空母艦（翔鶴、瑞鶴）が第11駆逐隊（吹雪白雪、初雪）と共に第一航空戦隊を編制し、実現していない。\u000a\u000a\u000a第一航空艦隊は、太平洋戦争開始時のハワイ作戦（真珠湾攻撃）の準備に入る。事前の情報統制が徹底されていた影響で浅深度航空魚雷の開発、製造が遅れ、加賀は佐世保基地で半製品の形にて浅深度航空魚雷100本を積み込み、1941年（昭和16年）11月17日出港して既に他の空母が集まっていた佐伯湾へ向かう。\u000a\u000a第一航空戦隊所属の艦載機部隊は、艦上攻撃機隊64機が海軍航空隊鹿児島基地（戦後、鹿児島空港#旧・鹿児島空港旧鹿児島空港となる）、艦上爆撃機隊45機が海軍航空隊富高基地（戦後廃止され跡地は民間に開放、財光寺#沿革参照）を訓練基地として、そして第一航空戦隊ならび第二航空戦隊所属の艦上戦闘機隊72機は海軍航空隊佐伯基地（戦後廃止され跡地は民間に開放、佐伯海軍航空隊#戦後の佐伯飛行場参照）を訓練基地として、錦江湾や志布志湾、佐伯湾で演習を行っていた。加賀以外の空母5隻は佐伯湾で各艦載機部隊と合流、11月18日に同湾からバラバラに分かれて離れ、艦隊が最終集結する千島列島の択捉島単冠湾へ個別に目指していた。\u000a\u000a加賀も佐伯湾で各陸上基地から離陸した自艦の艦載機部隊を着艦収容し、11月20日に同湾を離れて他艦の後を追った。乗り込ませた三菱重工業長崎兵器製作所の技術者に、単冠湾へ向かう洋上にて魚雷100本の仕上げと最終調整を艦内格納庫で行わせて、真珠湾での航空魚雷攻撃を可能とした。\u000a\u000a3隻（赤城、飛龍、蒼龍）が丸4日かけた佐伯-択捉間を、それら空母よりも低速であるにもかかわらず加賀は3日間と急いで航行し、艦隊集結予定日より1日遅れて11月23日朝8時前に単冠湾へ入港した。浅深度航空魚雷が装載艇#内火ランチ内火ランチとデリックで各空母に分配されて、三菱の技術者たちは本艦から下船した。しかし機動部隊集結に伴って択捉島はその時、島外との接触は厳しく遮断されており、12月8日に情報統制がゆるめられるまで技術者たちは島内に留め置かれた。\u000a\u000aこの後に南雲忠一中将指揮の下で11月26日に単冠湾を出撃し、12月8日の真珠湾攻撃に参加した。この攻撃での航空隊未帰還機は計29機であった。うち15機が加賀所属機であった。1941年12月、ハワイ真珠湾に向かう加賀（左）と瑞鶴（右）\u000a\u000a*加賀からの真珠湾攻撃参加機\u000a:*第一次攻撃隊第一波\u000a::*九七式艦上攻撃機97艦攻26機（5機未帰還）（水平爆撃隊14機＝指揮官：飛行隊長橋口喬少佐、雷撃隊12機＝指揮官：分隊長北島一良大尉）\u000a::*零式艦上戦闘機零戦9機（2機未帰還）＝指揮官：分隊長志賀淑雄大尉\u000a\u000a:*第一次攻撃隊第二波\u000a::*九九式艦上爆撃機99艦爆26機（6機未帰還）＝指揮官：分隊長牧野三郎大尉\u000a::*零戦9機（2機未帰還）＝指揮官：分隊長二階堂易大尉\u000a\u000a真珠湾攻撃を終えた加賀は日本本土に戻ったのち、1942年（昭和17年）1月12日にトラック島に進出した。\u000a\u000a2月19日、空母4隻（加賀、赤城、飛龍、蒼龍）はオーストラリアに位置するポートダーウィンに対し日本のオーストラリア空襲空襲を行った。\u000a\u000a2月25日、南雲機動部隊はインド洋にむけスラウェシ島セレベス島スターリング湾を出撃した。\u000a3月1日、米給油艦ペコスペコス、駆逐艦エドサルエドサルを攻撃するため加賀から艦爆計17機が発進し、ペコスを撃沈した。\u000a5日、艦戦9機、艦攻27機が加賀を発進し、ジャワ島チラチップを攻撃。\u000a\u000aまた、加賀は当初ポートモレスビー攻略を狙うポートモレスビー作戦MO作戦に参加する予定であった。\u000a4月18日のドーリットル空襲では、千葉県木更津基地にいた加賀の戦闘機隊が一式陸上攻撃機を護衛してアメリカ機動部隊攻撃に向かったが、発見できずに引き返した。そのためミッドウェー海戦後は他の艦船に踏襲されなかった。\u000a\u000aミッドウェー海戦\u000a\u000a6月上旬のミッドウェー作戦に日本海軍は空母6隻（赤城、加賀、蒼龍、飛龍、鳳翔瑞鳳）を投入し、このうち空母4隻（赤城、加賀、飛龍、蒼龍）が南雲機動部隊主力艦としてアメリカ軍と直接交戦した。加賀を含め、日本軍には楽観的な気運が漂っていた。\u000a\u000a日本時間午前7時22分、雲間よりクラレンス・マクラスキー少佐が率いるアメリカ機動部隊艦載機30機の奇襲を受けた。結果、同海戦の日本空母では真っ先に、そして一番多く被弾した。このとき蒼龍への襲撃機数はヨークタウン隊17機、赤城へはエンタープライズ隊4機だったことから、本艦に艦爆機が殺到した形になる。\u000a\u000a特に、艦橋のそばにあった航空機用ガソリンを満載した給油タンク車に命中した一発は大爆発を引き起こし、爆風で基部を除いた艦橋を吹き飛ばした。\u000a\u000aこの時、米潜水艦ノーチラス(''USSNautilus,SF-9\/SS-168'')が加賀（ノーチラス側は蒼龍と思い込んでいた）に対し魚雷3本を発射した。\u000a\u000a午後2時50分、駆逐艦舞風は『加賀航行不能、生存者全収容』と報告した。\u000a\u000a一方で、駆逐艦萩風からの魚雷により自沈処理されたと証言する生存者もいる。\u000a\u000a加賀は同海戦に参加した艦艇の中でも人的被害が一番多かった。加賀の岡田艦長以下約811人が犠牲となり。\u000a\u000a現在、加賀乗組員の慰霊碑が長崎県佐世保市の旧海軍墓地東公園東公園にある。石川県白山市三宮町の白山比め神社白山比咩神社にも「航空母艦加賀鎮魂記念植樹」の碑が建ち、1988年（昭和63年）には県内在住の元海軍将兵が杉を植えている。\u000a\u000a1999年（平成11年）5月にアメリカの深海調査会社ノースティコスが加賀と思われる残骸をミッドウェー島深海5200mで発見した。同年9月には調査船サムナーが格納庫隔壁、25mm機銃座、着艦指導搭を発見し、加賀と判定した。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E5%8A%A0%E8%B3%80_(%E7%A9%BA%E6%AF%8D)","Name":"加賀","Type":"LightCruiser"}