{"Camp":"ロイヤル","Description":"obox 艦艇\u000a名称  瑞鶴\u000a画像  Japanese.aircraft.carrier.zuikaku.jpg\u000a画像説明  1941年9月25日、神戸沖にて（竣工直後）\u000a運用者  \u000a建造所  川崎造船所川崎造船所（川崎重工業）神戸造船所艦船工場\u000a 昭和12年度(1937年)、マル3計画\u000a起工  1938年5月25日\u000a進水  1939年11月27日\u000a竣工  1941年9月25日\u000a除籍  1945年8月31日\u000a最後  1944年10月25日沈没\u000a母港  呉\u000a建造費84,496,983円\u000a要目注記  特記無きは計画\u000a種別  航空母艦\u000aクラ 翔鶴型航空母艦翔鶴型\u000a基準排水量  25,675トン英トン\u000a公試排水量  29,800トン\u000a満載排水量  32,105.1トン\u000a全 257.50メートルm\u000a水線 250.00m\u000a垂線間 238.00m\u000a水線幅  26.00m\u000a吃水8.87m満載平均 9.32m\u000a深さ  23.00m(飛行甲板まで)\u000a飛行甲板  長さ：242.2m x 幅：29.0m\u000a推進  4軸\u000a主機 艦本式タービン(高中低圧\u000a出力  160,000馬力hp\u000aボイラー  ロ号艦本式缶(空気余熱器付\u000a速力  計画：34.0ノットkt1944年5月調査：34.23kt\u000a燃料5,000トン1944年5月調査：重油 5,069トン\u000a航続距離  計画：9,700カイリ \/ 18ノット1944年5月調査：11,798カイリ \/ 18ノット\u000a乗員  計画乗員：1,660名 \u000a搭載量45本\u000a兵装  {{plainlist\u000a* '''新造時'''四〇口径八九式十二糎七高角砲40口径12.7cm連装高角砲8基\u000a* '''最終時'''四〇口径八九式十二糎七高角砲40口径12.7cm連装高角砲8基九六式二十五粍高角機銃25mm3連装機銃20基九六式二十五粍高角機銃25mm単装機銃36挺(推定)十二糎二八連装噴進砲12cm28連装噴進砲8基\u000a }}\u000a搭載機  {{plainlist\u000a* '''計画：'''常用72機、補用12機\u000a* '''1941年12月7日'''零式艦上戦闘機：18機九九式艦上爆撃機27機九七式艦上攻撃機：27機\u000a* '''最終時'''零式艦上戦闘機：28機零戦戦闘爆撃機型：16機彗星 彗星艦上爆撃機：11機天山 天山艦上攻撃機：14機\u000a }}\u000a搭載艇  12m内火艇3隻、12m内火ランチ3隻、8m内火ランチ1隻、9m救助挺2隻、6m通船1隻、13m特型運貨船2隻\u000aレーダー  1944年7月：21号電探2基、13号電探1基\u000aソナー  仮称九一式四号探信儀1組(後日装備)\u000aその他   着艦識別文字: ス\u000a}}\u000a'''瑞鶴'''（ずいかく\/ずゐかく\/ズヰカク）は、大日本帝国海軍の航空母艦。翔鶴型航空母艦の2番艦。1944年10月25日にレイテ沖海戦エンガノ岬沖海戦で沈没。\u000a\u000a\u000a瑞鶴は、マル3計画において、大和型戦艦（大和武蔵）と同時期に建造された。太平洋戦争では、真珠湾攻撃、珊瑚海海戦、第二次ソロモン海戦、南太平洋海戦、い号作戦（航空隊のみ参加）、ろ号作戦（航空隊のみ参加）、マリアナ沖海戦等の海戦に参加、姉妹艦の翔鶴と共に日本海軍の主力艦として活躍した。\u000a\u000a翔鶴型の2番艦として翔鶴から踏襲された「鶴」に、めでたいという意味の「瑞」をあてた。\u000a\u000a\u000a\u000aファイル:Japanese aircraft carrier Zuikaku.jpgthumbleft250px新造時の瑞鶴。\u000a1930年代初頭、日本海軍はワシントン海軍軍縮条約・ロンドン海軍軍縮条約から脱退、第二次ロンドン海軍軍縮会議も決裂した。これをふまえ、マル3計画第三次海軍軍備補充計画（マル3計画）が帝国議会で承認される。第1号艦（大和 大和）、第2号艦（武蔵 武蔵）、第3号艦（翔鶴 翔鶴）、'''第4号艦（瑞鶴）'''、第5号艦（日進）として、1938年（昭和13年）5月25日川崎造船所川崎造船所（川崎重工業）艦船工場にて瑞鶴が起工された。同造船所が建造する三万トン級大型軍艦としては、金剛型戦艦3番艦榛名 榛名、伊勢型戦艦1番艦伊勢 伊勢、加賀型戦艦1番艦加賀 加賀に続く四隻目となった。\u000a\u000a1939年（昭和14年）9月14日、軍令部より高松宮宣仁親王少佐が抜き打ちで神戸艦船工場を訪れ、瑞鶴の工期を半年繰り上げられないかと発言。\u000a同年9月30日、神戸造船所で建造中の空母に瑞鶴。\u000a11月15日、空母飛龍 飛龍の艦長の横川市平大佐は本艦艤装員長に任命された。\u000a\u000a1941年（昭和16年）8月14日、瑞鶴は呉海軍工廠での仕上げ作業のため神戸から呉に向かう途中、室戸岬沖で台風十四号の暴風雨にあい、その際ハッチの閉め忘れにより浸水するという出来事があった。この時点では姉妹艦と区別するために甲板前部に「ス」と書かれていた。ただし、最終状態の時には書かれていない。\u000a\u000a1941年（昭和16年）9月12日に内示された昭和17年度海軍戦時編制によれば、翔鶴型航空母艦2隻（翔鶴、瑞鶴）は第11駆逐隊（吹雪白雪、初雪 初雪）と共に第一航空戦隊を編制し。\u000a\u000a\u000a\u000aファイル:ZuikakuHarborPilots.jpgthumbright250px真珠湾攻撃前日に撮影された瑞鶴戦闘機隊搭乗員の集合写真。2列目右端は岩本徹三一飛曹\u000a\u000a1941年（昭和16年）9月1日、第五航空戦隊は第一航空艦隊第一航空艦隊（長官は南雲忠一中将）に編入され、真珠湾攻撃に参加した。\u000a艦上攻撃機隊48機が宇佐海軍航空隊#沿革宇佐基地、艦上爆撃機隊54機が大分空港#旧大分空港大分基地、艦上戦闘機隊36機は佐世保海軍航空隊の大村航空基地大村飛行場を基地として、離着艦訓練や錦江湾、志布志湾、佐伯湾での訓練を行った。\u000a\u000a11月16日、瑞鶴は呉基地で燃料・弾薬・食料などを搭載、艦載機も全機収容した日付が19日になった午前0時に再び動き出して豊後水道を戻り、本州東海の太平洋を北上していった。\u000a\u000a旗艦赤城 赤城では佐伯湾を出た翌日の航行途中で全飛行搭乗員へハワイ作戦が訓示されたが、瑞鶴では呉出港以来、何も説明が無いまま11月22日千島列島の択捉島単冠湾へ入った。\u000a\u000a12月8日、瑞鶴は他の空母5隻（赤城、加賀、蒼龍、飛龍、翔鶴）と共に真珠湾に対し2波にわたる攻撃を行った。瑞鶴からは計58機が出撃し未帰還機ゼロという幸運なスタートを切った。当時の第五航空戦隊は新兵が多く、比較的練度も低めだった事もあり、翔鶴共々艦隊からお荷物扱いもされ、攻撃の際も難しい魚雷攻撃ではなく、水平爆撃が主体だった。(しかし実際は他機動部隊乗員の練度が極端に高かっただけであり、世界基準で言えば翔鶴、及び瑞鶴の乗員の殆どは他国軍での教官並の練度を有していた。)\u000a\u000a'''瑞鶴からの真珠湾攻撃参加機''''''第一次攻撃隊'''九九式艦上爆撃機九九式艦爆25機＝指揮官：分隊長坂本明大尉、零式艦上戦闘機零戦6機＝指揮官：分隊長佐藤正夫大尉'''第二次攻撃隊'''九七式艦上攻撃機九七式艦攻27機＝指揮官：飛行隊長嶋崎重和少佐（第二次攻撃隊指揮官）\u000a\u000a12月24日、内地に帰投して呉到着。\u000a\u000a\u000a1942年（昭和17年）1月5日に呉を出港し、8日に内地を離れトラック泊地へと向かった。\u000a翔鶴は駆逐艦2隻（浜風、陽炎）と共に内地へ帰投した。瑞鶴は2月8日にパラオへ一時入港、横須賀へ向かい2月13日着。\u000a\u000a\u000a3月7日、横須賀を出港して伊勢湾で航空隊を収容、セレベス島スターリング湾へ向かうがアメリカ軍の機動部隊出現（誤報）により反転、横須賀に入港した後の3月17日に再びセレベス島へ向かう。4月上旬、セイロン沖海戦に参加。瑞鶴攻撃隊は空母ハーミーズヴァンパイアホリホックHollyhock, K64'')、タンカー2隻を共同で撃沈した。\u000a\u000a第五航空戦隊は4月14日にシンガポール沖で他の空母と別れ。\u000a\u000a\u000a\u000a\u000a1942年（昭和17年）5月、第五航空戦隊は南雲機動部隊から分離し、珊瑚海海戦#MO機動部隊MO機動部隊に編入されポートモレスビー攻略作戦（MO作戦）の支援に当たった。当時、アメリカ軍機動部隊は南方にて活発な行動を行っており、軽空母1隻（祥鳳 祥鳳）の護衛では限界があった。\u000a\u000a5月1日、MO機動部隊（瑞鶴、翔鶴、時雨、白露、有明、夕暮）はトラックを出撃、ソロモン海へ進出した。\u000a\u000a5月上旬、MO機動部隊はアメリカ海軍珊瑚海海戦#第17任務部隊第17任務部隊と交戦した。5月6日夜、MO機動部隊は一旦速度を10ノットとして北上を開始。5月7日、MO機動部隊艦載機が、米空母と誤認された給油艦ネオショー(''USS Neosho, AO–23'')と駆逐艦シムス級駆逐艦シムス(''USSDD-409'')を撃沈した。\u000a一方、MO攻略部隊主隊（指揮官五藤存知第六戦隊司令官：青葉加古、衣笠古鷹、祥鳳漣）も第17任務部隊艦載機の空襲を受け、祥鳳が沈没という被害を受けた。\u000a\u000a5月8日、翔鶴の飛行隊長高橋赫一少佐が指揮するMO機動部隊艦載機69機（瑞鶴31機《艦戦9、艦爆14、艦攻8》、翔鶴38機《艦戦9、艦爆19、艦攻10》）は第17任務部隊を攻撃する。\u000a\u000a祥鳳が沈没し、翔鶴も大破され瑞鶴の航空隊消耗という経緯を受けて井上司令長官はポートモレスビー攻略の延期を決定した。\u000a5月13日、MO攻略部隊の編成は解かれ、南洋部隊はナウル・オーシャン攻略部隊作戦を実施することになる。\u000a\u000a6月5日、横川大佐（瑞鶴艦長）は筑波海軍航空隊司令官へ転任。\u000a\u000a6月14日、瑞鶴と駆逐艦浦風 浦風は北方部隊編入を命じられた。\u000a\u000a7月13日、瑞鶴は呉へ帰港し、整備・補修を行った。\u000a\u000a 第二次ソロモン海戦 \u000aFile:Zuikaku fighteratApril 1943.jpgthumbブインからサボ海峡を航行する空母を始めとする連合軍艦隊への出撃に向かう瑞鶴の航空隊（1943年4月7日）\u000a1942年（昭和17年）8月7日、アメリカ軍はガダルカナル島とフロリダ諸島に上陸してガダルカナル島の戦いがはじまった。瑞鳳出撃準備が間に合わないため、第二航空戦隊（飛鷹隼鷹、龍驤 龍驤）より龍驤を第一航空戦隊に臨時編入し、空母3隻（翔鶴、瑞鶴、龍驤）を基幹として南東方面へ進出する。\u000a\u000a10月11日、第一航空戦隊（翔鶴、瑞鶴、瑞鳳）はトラックを出撃し、ソロモン海域へと向かった。10月15日朝、アメリカ軍輸送船団を発見する。\u000a\u000a\u000a\u000a10月25日深夜、第三艦隊はソロモン諸島へ向け南下中、アメリカ軍哨戒機に爆撃されて瑞鶴前方150m程に至近弾となった。この行動が、日本側にとって僥倖となった。\u000a10月26日、日本艦隊は再度南太平洋海戦#アメリカ米機動部隊（空母エンタープライズ、ホーネット基幹）と交戦する。日本艦隊は、南雲中将直率の機動部隊本隊（第一航空戦隊《翔鶴、瑞鶴、瑞鳳》、重巡《熊野 熊野》、第4駆逐隊《嵐舞風》、第16駆逐隊《雪風初風、天津風 天津風、時津風 時津風》、第17駆逐隊《浜風 浜風》、第61駆逐隊《照月 照月》）、第十一戦隊司令官阿部弘毅少将（戦艦比叡 比叡座乗）指揮下の機動部隊前衛、第二艦隊司令長官近藤信竹中将（重巡愛宕 愛宕座乗）指揮下の前進艦隊（第二航空戦隊角田覚治少将、空母隼鷹 隼鷹を含む）に分離していた。一方、アメリカ側は空母翔鶴と重巡筑摩を大破、空母瑞鳳を中破させた。\u000aなお、第一次攻撃隊発進時に瑞鶴攻撃隊の発艦が遅れた件について瑞鶴の野元艦長は、「レーダーを持っている翔鶴から矢の催促がきたが、瑞鶴は(レーダーが)ないのでのんびりやることにした」と回想している。\u000a\u000a11月4日、瑞鶴は第五戦隊（妙高 妙高）、第16駆逐隊（初風時津風）と共に内地へ帰投するよう命じられる。\u000a11月11日、第三艦隊司令長官は南雲中将から小沢治三郎中将に交代した。\u000a\u000a\u000a呉到着後、瑞鶴は瀬戸内海で消耗した航空隊の再編や天山 天山艦上攻撃機の発着艦試験を行った。12月12日、トラック島への輸送任務に投入された空母龍鳳が横須賀出港直後にアメリカの潜水艦ドラム(''USSSS-228'')から雷撃され中破、駆逐艦時津風に護衛されて引き返した。このため瑞鶴が龍鳳輸送物件（陸軍飛行第45戦隊の九九式双発軽爆撃機九九式双発軽爆）を輸送することとなる。駆逐艦3隻はそのままガダルカナル島の戦いに投入された。\u000a1月7日、長門型戦艦2番艦陸奥 陸奥、空母瑞鶴、重巡鈴谷 鈴谷、駆逐艦6隻（有明夕暮、磯波電、天霧朝潮）はトラック泊地を出発。\u000a\u000a1943年（昭和18年）1月18日、大和型戦艦2番艦武蔵 武蔵、空母2隻（瑞鶴、瑞鳳）、護衛艦6隻（軽巡神通 神通、第10駆逐隊《夕雲秋雲、巻雲風雲》、第16駆逐隊《雪風 雪風》）は呉を出発した。\u000a\u000a4月上旬のい号作戦で母艦飛行隊の損害は総計17%となり、ハワイ作戦時の2倍程度になった。\u000a5月3日、第一航空戦隊（瑞鶴、瑞鳳）は第十戦隊（阿賀野雪風、夕雲秋雲）に護衛されてトラック泊地を出発。\u000aこの時期に瑞鶴は二式二号電波探信儀一型21号電探を装備、艦橋周辺などに機銃を追加した。\u000a\u000a当時の横須賀にはトラック島から東京へトラック島から東京へ海軍甲事件で死亡した山本五十六長官の遺骨を届けるために戦艦武蔵、金剛、榛名、空母隼鷹、飛鷹、重巡洋艦利根、筑摩などが来航していた。\u000a\u000a5月18日、修理を終えた翔鶴と共に呉を出発。\u000a5月29日（報告30日）、アッツ島守備隊（指揮官山崎保代陸軍大佐）は玉砕。\u000a\u000a1943年5月末には山本親雄軍令部第一課長が「今内地に燃料は30万屯程度しか手持がない。然るに聨合艦隊が無為にしていても毎月四万屯宛油は減っていく。機動部隊が北方作戦に出動すれば一行動二十数万屯は要るものと思はねばならぬ。若し出動して敵艦隊を決定的に撃破することが出来ればよいが、そうでなければ9月頃迄聨合艦隊主力は動けない」。と説明していた。\u000a\u000a第一航空戦隊（瑞鶴、翔鶴、瑞鳳）と巡洋艦2隻（最上、大淀）は秋月型駆逐艦3隻（涼月、初月、新月 新月）および第27駆逐隊（時雨、有明、夕暮）に護衛されて内海西部に移動した。\u000a\u000a6月20日、瑞鶴艦長は菊池朝三大佐に交代。\u000a6月30日、アメリカ軍はニュージョージア諸島のレンドバ島に上陸を開始、つづいてニュージョージア島にも上陸を敢行し、ニュージョージア島の戦いが始まった。情勢が緊迫する中、日本陸軍部隊のソロモン諸島転用が決まった。7月8日、空母4隻（瑞鶴、翔鶴、瑞鳳、冲鷹 沖鷹）、水上機母艦日進、重巡3隻（利根筑摩、最上 最上）、軽巡洋艦2隻（大淀阿賀野）、駆逐艦部隊（第4駆逐隊《嵐萩風》、第17駆逐隊《磯風 磯風》、第61駆逐隊《涼月初月》、夕雲型《玉波 玉波》）は内地を出撃。7月15日、トラック泊地に到着。\u000a\u000a1943年（昭和18年）9月17日、他の艦艇と共に訓練のため、チューク島トラック島を出港した。9月18日18日、アメリカ機動部隊がギルバート諸島タラワ、マキンを空襲したため、瑞鶴以下の日本艦隊はこのアメリカ艦隊攻撃に向かったが会敵できず、9月23日23日にトラック島に帰投した。10月5日、10月6日6日今度はウェーク島を米機動部隊が空襲した。10月17日17日、日本艦隊（大和、長門、翔鶴、瑞鶴、瑞鳳）等はトラック島を出撃したがこの時も会敵できずに終わった。\u000a\u000a\u000a1943年11月1日、アメリカ軍がブーゲンビル島トロキナ岬付近に上陸、さらにショートランド泊地周辺を砲撃し、日本の基地航空部隊がこれを迎撃した。同日、小沢長官の第一航空戦隊（翔鶴、瑞鶴、瑞鳳）の飛行機隊は艦攻の約半数を除いてラバウルに進出し、基地航空部隊と協同してろ号作戦を実施することに決めた。\u000a\u000a1943年12月7日、第三艦隊参謀長は山田少将から古村啓蔵大佐（戦艦武蔵 武蔵」艦長）に交代した。\u000a12月18日、瑞鶴の艦長は菊池大佐から空母鳳翔 鳳翔艦長貝塚武男大佐に交代した。\u000a\u000a\u000a マリアナ沖海戦 \u000aFile:Japanese aircraft carrier Zuikakutwo destroyersattack201944 (80-G-238025).jpgthumbマリアナ沖海戦で防戦中の瑞鶴（中央）と二隻の秋月型駆逐艦。\u000a\u000a1944年（昭和19年）2月15日、空地分離の方針により第六〇一海軍航空隊（司令入佐俊家中佐）が編制され、瑞鶴飛行隊は母艦の指揮下を離れた。\u000a3月1日、日本海軍は第一機動艦隊（司令長官小沢治三郎中将《第三艦隊司令長官兼務》、参謀長古村啓蔵少将）を編成、第一航空戦隊は空母3隻（大鳳、翔鶴、瑞鶴）となり、シンガポール方面に進出して訓練を行った。\u000a一方、この時期の瑞鶴には航空機の緊急投棄のため煙突の上に鉄板が張られた他、後部航空機格納庫の壁が切り取られ、艦尾の短艇甲板に天山 天山艦上攻撃機3機を搭載可能となっていたという。5月、あ号作戦準備のためタウイタウイを経てギマラス州ギマラスに移動し、6月下旬のマリアナ沖海戦に参加する。\u000a\u000a6月19日、小沢機動部隊はアメリカ機動部隊を攻撃し、瑞鶴も同日朝には40機（零戦16機、彗星15機、天山9機）の攻撃隊を発艦させたが味方部隊の誤射による混乱やアウトレンジ戦法の失敗により帰還できたのは12機（零戦5機、彗星4機、天山3機）という大損害を受けた。\u000a\u000a6月20日午後5時25分、薄暮攻撃隊として天山7機が発進（3機未帰還、4機帰投後不時着救助）。直後、100機以上のアメリカ機動部隊艦載機の空襲を受けた。\u000a6月21日、軍令部は陸海軍総力をあげたサイパン島奪還作戦を立案、小沢機動部隊残存空母は練習航空隊や陸軍機を搭載し、特設航空母艦（大鷹型航空母艦）も含めて7月4日に内地を出発、サイパンに突入する予定となる。\u000a\u000aファイル:Japanese aircraft carrier Zuikakumovie.jpgthumb250px『雷撃隊出動』での瑞鶴\u000a\u000a1944年（昭和19年）9月23日、瀬戸内海在泊の各艦艇で映画雷撃隊出動の撮影が行われ、訓練中の瑞鶴艦上でも撮影が行われた。（他にも艦内の撮影で瑞鳳が、敵空母役で鳳翔などが協力している）\u000a\u000aなお、本編中で九七式艦上攻撃機九七艦攻が発艦する場面、飛行甲板上で待機している零式艦上戦闘機零戦や発艦する天山 天山艦攻を艦橋上部から撮影した場面は、天山艦攻の発艦を飛行甲板の左舷寄りや機内から撮影した場面と異なり、船体や飛行甲板に迷彩が施されていない状態であることから、別の時期に撮影した映像を編集したものと考えられる。\u000a\u000a\u000aファイル:Figjapanese aircraft carrier Zuikaku1944.gifthumb250px最終時の瑞鶴の迷彩図案\u000aファイル:ZuikakuEngano.jpgthumb250px空撮された瑞鶴。右舷煙突からの排煙が目を引く。\u000aファイル:CapeII.jpgthumb250pxレイテ沖海戦エンガノ沖海戦で対空戦闘中の瑞鶴。手前に秋月型駆逐艦と奥に瑞鳳が確認できる。\u000aファイル:Zuikaku atEngano.jpgthumb250px瑞鳳（右）と共に敵弾を回避する瑞鶴。\u000aファイル:Zuikaku sinkingOct 1944.jpgthumb250px被弾し、沈没しつつある瑞鶴。左舷に傾斜しているのが判る。\u000aファイル:LoweringflagZuikaku.jpgthumb250px総員発着甲板の命令が下り、降旗する軍艦旗に敬礼する瑞鶴の乗組員達。\u000a\u000a7月14日、瑞鶴は呉工廠に入渠した。第一航空戦隊は空母2隻（瑞鶴、龍鳳）となる。\u000aマリアナ沖海戦での損傷復旧とともに戦訓からガソリンタンクの防御強化や艦内の不燃化対策がより徹底され。\u000a8月に出渠後、8月6日に空母雲龍 雲龍が第一航空戦隊に編入された。\u000a\u000a10月上旬、アメリカ軍機動部隊が沖縄に出現したため、連合艦隊（司令長官豊田副武大将、参謀長草鹿龍之介中将）は捷号作戦警戒を発令。\u000a戦局は10月中旬の台湾沖航空戦を経てフィリピン方面の攻防戦に焦点が移る（キングII作戦）。作戦の一環として、連合艦隊は第二艦隊司令長官栗田健男中将指揮下の水上艦部隊をレイテ湾に突入させるため、小沢中将直率の第三艦隊（小沢機動部隊）にアメリカ軍機動部隊を誘致する囮役を命じた。\u000a\u000a10月20日、瑞鶴は小沢治三郎中将が指揮する第一機動艦隊（第三艦隊 第三艦隊）の旗艦として本土を離れ、フィリピン北東へ進出した。10月23日、松型2隻（桐杉）は墜落した瑞鶴所属零式艦上戦闘機救助のため小沢艦隊から分離、燃料不足のため小沢艦隊に復帰せず戦場を離脱した。\u000a\u000a10月24日午前11時30分、瑞鶴から零戦16機、爆装零戦16機、彗星2機、天山1機（彗星と天山は誘導・戦果確認）が発進し。\u000a\u000a25日対空戦闘時の小沢機動部隊は第三航空戦隊の空母4隻（瑞鶴、瑞鳳千歳、千代田 千代田）、第四航空戦隊の航空戦艦2隻（伊勢日向）、軽巡洋艦3隻（多摩五十鈴、大淀 大淀）、駆逐艦6隻（初月秋月、若月霜月、槇桑）で編制され、さらに第一群（瑞鶴、瑞鳳、伊勢、大淀、多摩、初月、秋月、若月、桑）と、第二群（千歳、千代田、日向、五十鈴、霜月、槇）に分離していた。\u000a瑞鶴零戦9機が発進、直掩となる。\u000a午前8時20分からアメリカ軍機約130機による第一波攻撃を受けた。8時35分、瑞鶴の甲板中央部に爆弾1発が命中した。\u000a\u000a第二波の攻撃までは約1時間の時間があり、その間も小沢機動部隊は囮の役目を果たすべく北上を継続した。瑞鶴の艦内では必死の修理が進められたが、左傾斜6度の艦内作業は相当な困難を伴い、また機関部の被害は深刻で完全な復旧は不可能であった。\u000a\u000a第二波の攻撃では、瑞鶴に対しては至近弾のみで被害は少なかった。\u000a\u000a13時27分、瑞鶴の貝塚艦長は「総員発着甲板ニアガレ」を下令した。\u000a\u000aFile:航空母艦瑞鶴之碑.JPGthumb航空母艦瑞鶴之碑\u000a小沢艦隊は瑞鶴の沈没後も空襲を受けたため（間もなく瑞鳳も沈没した。）、生存者の漂流は長時間に及んだ。奈良県橿原市の橿原神宮橿原神宮若桜友苑には、航空母艦瑞鶴之碑が建立されている。\u000aまた、川崎重工が再現した三角マストのレプリカが傍らに立っている。\u000a\u000a真珠湾攻撃に参加した日本の空母6隻（赤城、加賀、蒼龍、飛龍、翔鶴、瑞鶴）のうち、最後まで残ったのが瑞鶴である。瑞鶴は正規空母として設計、建造され、機動部隊として作戦に参加できた最後の空母でもあった。瑞鶴喪失を含め空母戦力の大半を失ったことにより、これ以降、空母戦力を組織的に運用、作戦できる隻数、艦載機、乗員の確保が困難になり、事実上日本海軍の機動部隊は壊滅、次々に沈む各艦を目撃した小沢中将は「これがかつて全世界にその最強を誇った日本海軍の機動部隊の末路かと思うと情けなくなり、また日本の運命が、この機動部隊の末路のようになっていくのではなかろうか」と感じたという。\u000a\u000a\u000a;艤装員長\u000a*大佐：1940年11月15日\u000a;艦長\u000a*大佐：1941年9月25日\u000a*大佐：1942年6月5日\u000a*大佐：1943年6月20日\u000a*大佐：1943年12月18日 - 1944年10月25日（戦死、中将）\u000a\u000a\u000a*翔鶴\u000a\u000a\u000a\u000a\u000a\u000a\u000a* 　岩本は1941年10月〜1942年7月まで瑞鶴に勤務していた。零戦隊搭乗員。\u000a* 　高橋は昭和17年6月〜昭和18年8月まで瑞鶴飛行長兼分隊長。\u000a* \u000a* \u000a* \u000a* \u000a* 海軍歴史保存会『日本海軍史』第7巻、第9巻、第10巻、第一法規出版、1995年。\u000a* 　著者は海兵72期。昭和18年12月〜沈没まで瑞鳳勤務。\u000a* \u000a*　木俣滋郎、『日本空母戦史』図書出版社（1977）\u000a*\u000a* 小林昌信ほか『　戦艦大和檣頭下に死す』（光人社、1995）4-7698-2087-9\u000a**渡辺義雄『ああ瑞鶴飛行隊帰投せず」（瑞鶴戦闘機整備科員）\u000a* \u000a**「信頼の絆」＜航空母艦瑞鶴艦長・野元為輝少将の証言＞（第二次ソロモン海戦、南太平洋海戦時、瑞鶴艦長）\u000a**「用兵の極地」＜戦艦伊勢艦長・中瀬泝少将の証言＞（レイテ沖海戦時、伊勢艦長）\u000a**「武人の本懐」＜戦艦日向艦長・野村留吉少将の証言＞（レイテ沖海戦時、日向艦長）\u000a**「乱戦の中」＜駆逐艦初月艦長・田口正一大佐の証言＞（マリアナ沖海戦時、初月駆逐艦長）\u000a**「綱渡りの航跡」＜駆逐艦秋月艦長・緒方友兄大佐の証言＞（レイテ沖海戦時、秋月駆逐艦長）\u000a* 外山操『艦長たちの軍艦史』光人社、2005年。ISBN 4-7698-1246-9\u000a* \u000a* \u000a* \u000a*  三原誠（瑞鶴整備科）証言収録。\u000a* \u000a* \u000a* \u000a* \u000a* \u000a**』\u000a**』\u000a**』\u000a**』\u000a* \u000a* \u000a* \u000a* \u000a* \u000a* \u000a* \u000a* \u000a** 源田實『奇蹟の成功・真珠湾攻撃』\/淵田美津雄『真珠湾上空一時間』\/小瀬本国雄(蒼龍艦爆隊)『ハーミスを撃沈せり－インド洋作戦』\/江間保(瑞鶴艦爆分隊長)『九九艦爆戦記－珊瑚海海戦』\/長井純隆(第三艦隊作戦参謀)『南太平洋海戦の勝利』\/千早正隆(元海軍中佐)『戦果ゼロ・マリアナ沖海戦』\u000a* \u000a* \u000a* \u000a*\u000a* 丸スペシャル特別増刊号『写真と図で見る軍艦メカ3　全特集　日本の空母』潮書房、1981年\u000a* 丸スペシャルNo131『戦時中の日本空母III』潮書房、1988年\u000a* editor雑誌『丸』編集部\/編publisher光人社date1989-09isbn4-7698-0453-9ref写真日本の軍艦第3巻}}\u000a* \u000a** 　五航戦翔鶴と史上初の空母戦』\u000a** 　ミッドウエーの仇を討った日本機動部隊』\u000a** 野元為輝『武運艦瑞鶴南太平洋の凱歌』\u000a** 　「あ」号作戦の疑問に答える』\u000a** 塩山策一『大鳳と瑞鶴で見たマリアナ沖海戦』\u000a** 　小沢機動艦隊の最後』\u000a** 　オトリ艦隊瑞鳳比島沖に潰ゆ』\u000a*　著者は1941年11月18日〜1943年2月15日まで瑞鶴勤務。\u000a* 森史朗、『勇者の海　空母瑞鶴の生涯』、光人社、2008年、ISBN 978-4-7698-1377-4\u000a* \u000a* editor雑誌『丸』編集部\/編publisher光人社date1989-09isbn4-7698-0453-9ref写真日本の軍艦第3巻}}\u000a*一般計画要領書 附現状調査」\u000a* \u000a*book和書author山本平弥ほかcoauthorsyear2015month03title秋月型駆逐艦 \u000a**』\u000a**』\u000a**』\u000a**落合康夫『艦名別秋月型駆逐艦十二隻の生涯』\u000a**』\u000a**伊達久『丁型駆逐艦船団護衛ダイアリィ　{{small松型十八隻と橘型十四隻の太平洋戦争}}』\u000a* \u000a* 歴史群像　太平洋戦史シリーズvol.13『翔鶴型空母』学習研究社、1996年4-05-601426-4\u000a*『』学習研究社、2004年、ISBN 4-05-603433-8\u000a\u000a*http:\/\/kindai.ndl.go.jp\/ 近代デジタルライブラリー - 国立国会図書館\u000a**\u000a**\u000a** \u000a\u000a* http:\/\/www.jacar.go.jp\/index.html アジア歴史資料センター（公式）（防衛省防衛研究所）\u000a*建造・内令\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a*真珠湾攻撃から珊瑚海海戦まで\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a*南太平洋海戦\u000a**Ref.\u000a**Ref.\u000a**Ref. \u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a*マリアナ沖海戦\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a*レイテ沖海戦\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.（軍艦瑞鳳戦時日誌）\u000a**Ref.（軍艦千歳戦時日誌）\u000a**Ref.（軍艦瑞鶴戦時日誌・軍艦日向戦時日誌）\u000a**Ref.（軍艦大淀戦時日誌・軍艦鈴谷戦時日誌）\u000a**Ref.（軍艦五十鈴戦時日誌）\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a\u000a\u000a* 翔鶴型航空母艦\u000a* 第一航空戦隊\u000a* 第三航空戦隊\u000a* 第五航空戦隊\u000a* 第一航空艦隊\u000a* 第一機動艦隊\u000a* 大日本帝国海軍艦艇一覧\u000a* 橿原神宮\u000a\u000a\u000a* http:\/\/www.nhk.or.jp\/shogenarchives\/戦争証言アーカイブス　エンガノ岬沖海空戦時の瑞鶴乗組員の証言を収録。\u000a\u000a\u000a\u000a\u000a\u000a\u000aCategory:日本の航空母艦\u000aCategory:第二次世界大戦の日本の航空母艦\u000aCategory:1939年進水船\u000aCategory:1941年竣工船\u000aCategory:第二次世界大戦の沈没船\u000aCategory:川崎重工業建造の船舶\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E7%91%9E%E9%B6%B4_(%E7%A9%BA%E6%AF%8D)","Name":"瑞鶴","Type":"BattleShip"}