{"Camp":"ロイヤル","Description":"obox 艦艇\u000a名称  翔鶴\u000a画像  Aircraft carrier shokaku h73066.jpg\u000a画像説明  1941年8月23日横須賀にて（竣工直後）。\u000a運用者  \u000a建造所  横須賀海軍工廠\u000a 昭和12年度（1937年）、マル3計画\u000a発注  \u000a起工  1937年12月12日\u000a進水  1939年6月1日\u000a竣工  1941年8月8日\u000a除籍  1945年8月31日\u000a最後  1944年6月19日沈没\u000a母港  横須賀\u000a建造費84,496,983円\u000a要目注記  特記無きは計画\u000a種別  航空母艦\u000aクラス  翔鶴型航空母艦翔鶴型\u000a基準排水量  25,675トン英トン\u000a公試排水量  29,800トン\u000a満載排水量  32,105.1トン\u000a全 257.5メートルm\u000a水線 250.00m\u000a垂線間 238.00m\u000a水線幅  26.0m\u000a深さ  23.00m(飛行甲板まで)\u000a吃水8.87m満載平均 9.32m\u000a飛行甲板  長さ：242.2m x 幅：29.0m\u000a推進x 300rpm、直径4.200m\u000a主機 艦本式タービン(高中低圧\u000a出力  160,000馬力hp\u000aボイラー  ロ号艦本式缶(空気余熱器付\u000a速力  計画：34.0ノットkt1944年5月調査：34.37kt\u000a燃料5,000トン1944年5月調査：重油 5,070トン\u000a航続距離  計画：9,700カイリ \/ 18ノット1944年5月調査：12,251カイリ \/ 18ノット\u000a乗員1,660名\u000a搭載量45本\u000a兵装  '''新造時'''四〇口径八九式十二糎七高角砲40口径12.7cm連装高角砲8基40口径12.7cm連装高角砲8基25mm3連装機銃18基25mm単装機銃(橇式)14挺\u000a装甲 name\"Ippan-p37\">「航空母艦 一般計画要領書p.37機関室舷側 46mmCNC鋼同甲板 65mmCNC鋼、25mmDS鋼弾火薬庫舷側165mmNVNC鋼、50DS鋼同甲板132mmNVNC鋼、25mmDS鋼、\u000a搭載艇  12m内火艇3隻、12m内火ランチ3隻、8m内火ランチ1隻、9m救助挺2隻、6m通船1隻、13m特型運貨船2隻\u000a搭載機  '''計画'''<ref name\"Ippan-p29\">「航空母艦 一般計画要領書p.29零式艦上戦闘機18+2機九九式艦上爆撃機27+5機九七式艦上攻撃機27+5機計 常用72機、補用12機1941年12月7日保有機零式艦上戦闘機：18機九九式艦上爆撃機27機九七式艦上攻撃機：27機<ref>『戦史叢書10 ハワイ作戦』p.344'''最終時'''常用74機、偵察3機1944年6月19日保有機零式艦上戦闘機：34機天山 天山艦上攻撃機：12機(偵察用：3機)彗星 彗星艦上爆撃機：18機彗星 (航空機)#二式艦上偵察機二式艦上偵察機：10機九九式艦上爆撃機：3機\u000aレーダー  21号電探1基\u000aソナー  仮称九一式四号探信儀1組(後日装備)\u000aその他  着艦識別文字: シ\u000a備考  \u000a}}\u000a'''翔鶴'''（しょうかく\/しやうかく）は、大日本帝国海軍の航空母艦航空母艦（空母）。1944年6月19日にマリアナ沖海戦で撃沈された。\u000a\u000a\u000a翔鶴は大和型戦艦1番艦大和 大和、2番艦武蔵 武蔵と共にマル3計画にて建造され、大和とほぼ同時期に竣工した。アメリカ合衆国アメリカのエセックス級航空母艦エセックス級やイギリスのイラストリアス級航空母艦イラストリアス級と同様、ワシントン海軍軍縮条約終了後に設計建造されたため、必要かつ十分な装備を持つ大型空母として完成した。\u000a翔鶴型空母2番艦瑞鶴 瑞鶴との作戦行動時には翔鶴が損害を受けることが多かった。\u000a\u000a\u000a翔鶴（初代）は、江戸幕府および明治政府の外輪船外輪式蒸気船翔鶴丸である。\u000a\u000a翔鶴（二代目）は初期の航空母艦で、1921年（大正10年）2月17日に命名された。\u000a日本海軍が『航空母艦』という艦種をもうけたのは1920年（大正9年）4月1日のことであり。\u000a1921年（大正10年）10月13日、空母鳳翔 鳳翔の命名および軍艦籍加入が通達され。\u000a\u000a初代空母翔鶴は、浅野造船所での建造を予定していた。\u000a1923年（大正12年）8月、ワシントン海軍軍縮条約により天城型巡洋戦艦2隻（天城赤城）を空母に改造することになり、割り当て排水量の関係から翔鶴（2代目）の建造は中止された。\u000aその後9月1日の関東大震災で損傷した天城が廃艦となると、代艦として加賀型戦艦1番艦加賀 加賀の空母改造が決まった。\u000a11月19日、2隻（加賀、赤城）の空母改造が正式に通達された。\u000a\u000aマル3計画で建造された翔鶴型航空母艦1番艦'''翔鶴'''（本艦）は空母としては2代目、『翔鶴』の艦名を持つ軍艦としては3代目となった。\u000a\u000a\u000a翔鶴型航空母艦と大和型戦艦はマル三計画において同時に計画・建造されており、技術的にも類似点が多い。防御能力についても、機関部や弾薬庫などの艦主要部は巡洋艦の砲撃に十分耐えられるよう装甲が施され、炸薬量450kg の魚雷にも耐えうる水雷防御が施されるなど充実した性能を持つ。しかし、英空母や次級の大鳳 大鳳型航空母艦のように飛行甲板の装甲は有しておらず、500kg爆弾が命中すると航空機の運用ができなくなる。また、ダメージコントロールは、ミッドウェー海戦での4空母損失の教訓から、可燃物の撤去や可燃性の塗料などを使用しないなどの運用上の工夫が行われていた。\u000a\u000a基本的には姉妹艦の瑞鶴と同様であるが、翔鶴は計画時において艦橋を左舷中央に配置する予定であった。\u000a\u000a翔鶴と瑞鶴は識別が困難（搭乗員でさえ着艦を間違えた）であるが、艦橋直後のメインマストの中途に拡声器（スピーカー）を備えているのが瑞鶴である。ただし、真珠湾攻撃時には双方ともメインマストの中途にスピーカーを備えており、昭和17年末には瑞鶴がこのスピーカーを艦橋左壁に移設しているため、艦橋直後のメインマストのスピーカーの有無を両艦の識別点にできるのは、ごく短期間のことである。尚、飛行甲板前部上に対空識別記号として、カタカナで翔鶴は“シ”、瑞鶴は“ス”と記載されていた。\u000a\u000a\u000aFile:Shokaku pre-launch.jpg進水前の翔鶴の艦首。\u000aImage:Shokaku launch.jpg進水時の翔鶴。\u000aImage:Japanese aircraft carrier shokaku 1941.jpg新造時の翔鶴。\u000a\u000a\u000a\u000a\u000a1937年（昭和12年）に発表された第三次艦船補充計画（通称マル3計画）によって、大和型戦艦や陽炎型駆逐艦と共に翔鶴は計画され、同年12月12日に横須賀工廠にて建造が始まった。\u000a1939年（昭和14年）5月16日、'''翔鶴（シヤウカク）'''と命名。\u000a同年6月1日、伏見宮博恭王、米内光政海軍大臣、長谷川清横須賀鎮守府司令長官立会いの元で進水。\u000a\u000a1940年（昭和15年）5月20日、日本海軍は澄川道男大佐（フランス日本大使館附武官、海軍艦政本部造船・造兵監督官、海軍航空本部造兵監督官）を翔鶴艤装員長に任命した。\u000a10月15日、澄川（翔鶴艤装員長）は水上機母艦瑞穂 瑞穂艦長。\u000a11月15日、城島（翔鶴艤装員長）は横須賀海軍工廠で潜水母艦から空母へ改造中の祥鳳 祥鳳（剣埼）艦長を兼務することになった。\u000a\u000a1941年（昭和16年）4月17日、城島高次大佐は制式に翔鶴艦長（初代）に任命され、引き続き剣埼（祥鳳）艦長も兼務する。\u000a8月8日に竣工した<ref name\"艦船要目公表範囲翔鶴\" \/>。横須賀鎮守府籍。当時の艦幹部達は、戦艦にくらべ裏方と見做されていた空母への配属に不満を抱いていたという<ref>#翔鶴海戦記34頁。同日附で城島大佐（翔鶴艦長、剣埼艦長）は両艦艦長兼務を解かれ、後任の剣埼艦長は扶桑型戦艦2番艦山城 山城艦長小畑長左衛門大佐（山城艦長と兼務）となった<ref>{{アジア歴史資料センターC13072081700昭和16年8月8日(発令8月8日付)海軍辞令公報(部内限)第686号 p.16}}。\u000a8月23日、翔鶴は処女航海を実施、鹿児島方面へ向かった。\u000a\u000a9月1日、第一航空戦隊所属の第7駆逐隊より吹雪型駆逐艦2隻（朧漣）が除籍され。\u000a9月8日、第一航空艦隊旗艦は翔鶴から赤城に戻った。\u000a9月10日、翔鶴は第五航空戦隊旗艦となった。\u000a\u000a9月12日に内示された昭和17年度海軍戦時編制によれば、翔鶴型航空母艦2隻（翔鶴、瑞鶴）は第11駆逐隊（吹雪白雪、初雪 初雪）と共に第一航空戦隊を編制し。\u000aなお第一航空艦隊（通称『源田艦隊』）航空参謀源田実中佐の盟友淵田美津雄少佐は、真珠湾攻撃航空隊指揮官の密命を受け、8月25日附で赤城飛行隊長に任命されている。\u000a\u000a9月25日、翔鶴型2番艦瑞鶴 瑞鶴が竣工した。\u000a9月27日、陽炎型駆逐艦19番艦秋雲 秋雲が竣工している。\u000a11月14日、五航戦旗艦は翔鶴より瑞鶴に変更された。\u000a\u000a\u000a真珠湾攻撃\u000aImage:Carrier shokaku.jpgthumb250px真珠湾攻撃へ向かう翔鶴の艦載機。\u000a\u000a第五航空戦隊（翔鶴、瑞鶴、秋雲）は第一航空艦隊第一航空艦隊（南雲機動部隊）に所属して真珠湾攻撃に参加した。\u000a艦上攻撃機隊48機が宇佐海軍航空隊#沿革宇佐基地、艦上爆撃機隊54機が大分空港#旧大分空港大分基地、艦上戦闘機隊36機は佐世保海軍航空隊の大村航空基地大村飛行場を基地として、離着艦訓練や錦江湾、志布志湾、佐伯湾での訓練を行い、11月16日佐世保基地にいた加賀以外の第一航空艦隊第一航空艦隊（南雲機動部隊）空母5隻は佐伯湾にて艦載機部隊を各陸上基地から離陸させて着艦収容した。\u000a\u000aその時の佐伯湾にはハワイ作戦に参加するほとんどの24隻の艦船が集まっており、翌17日午後に山本五十六連合艦隊司令長官の視察を受けた。各艦船は機動部隊としての行動をごまかすため、11月18日時間をずらしてバラバラに佐伯湾を離れ、第五航空戦隊は豊後水道を他艦とは逆に北上して別府湾で停止した。\u000aそして日付が19日になった午前0時に再び動き出して艦隊が最終集結する千島列島の択捉島単冠湾を目指し、艦隊集結予定日通り11月22日に単冠湾へ入った。\u000a\u000a;翔鶴からの真珠湾攻撃参加機\u000a:;第一次攻撃隊\u000a::九九式艦上爆撃機99艦爆26機指揮官：飛行隊長高橋赫一少佐、零式艦上戦闘機零戦5機指揮官：分隊長兼子正大尉\u000a:;第二次攻撃隊\u000a::九七式艦上攻撃機97艦攻27機指揮官：分隊長市原辰雄大尉\u000a\u000a艦爆1機が未帰還となり。\u000aしかし真珠湾攻撃作戦から帰投すると、12月31日付で翔鶴・瑞鶴搭載の常用機定数は艦上戦闘機、艦上爆撃機、艦上攻撃機各18機に削減されて二航戦（蒼龍、飛龍）と同じとなり、投射重量は3分の2となった。\u000a\u000a1942年（昭和17年）1月5日、日本を出撃して1月14日トラック泊地着、17日発。1月20日には空母4隻（赤城、加賀、瑞鶴、翔鶴）でラバウル空襲を敢行する。\u000a一連のラバウル攻略作戦支援を終えると、今度は基地航空部隊の同地進出を支援する。\u000a1月29日、3隻（翔鶴、陽炎、浜風）はトラック島を出港、2月3日に横須賀へ到着した。\u000a\u000aインド洋作戦\u000a\u000a3月7日、翔鶴は横須賀を出撃してセレベス島へ向かう途中、アメリカ軍機動部隊出現の急報により日本東方海面に進出したが会敵せず、3月16日、横須賀に戻った。\u000a\u000a南雲機動部隊のインド洋進出に伴って生起したセイロン沖海戦では、五航戦（翔鶴、瑞鶴）を含む日本艦隊は空母ハーミーズ ハーミーズコーンウォールドーセットシャーヴァンパイア(''HMAS Vampire, D68\/I68'')などを共同で撃沈した。翔鶴艦爆隊のハーミーズに対する爆撃命中率は、18機中13発（72%）を記録。\u000a\u000a\u000a珊瑚海海戦\u000aImage:Shokaku attackedCoral sea.jpgthumb250px損傷しながらもレキシントン機の爆撃を回避する翔鶴。\u000aImage:ShokakuSeadamage 1.jpgthumb250px被弾した翔鶴\u000a\u000a1942年（昭和17年）1月19日、大本営海軍部は山本五十六連合艦隊司令長官にラエ・サラモア・ツラギ・ポートモレスビーの攻略を指示、これを受けて南洋部隊指揮官井上成美第四艦隊司令長官（旗艦鹿島 鹿島）は、3月にラエ・サラモア、4月にツラギ・ポートモレスビーを攻略する計画を示した。\u000aところが、日本軍基地航空隊は第二十五航空戦隊しか配備されず、大型空母の加賀でも要求される任務に対処できない見込みとなった。\u000a\u000a以上の作戦方針により、インド洋から帰投途中であった4月12日、第五航空戦隊、第五戦隊、第27駆逐隊の南洋部隊編入が発令された（4月18日附）。\u000a4月19日、補給を終えた五航戦は第27駆逐隊とともに出港して北上。\u000a\u000a5月1日、MO機動部隊（翔鶴、瑞鶴、時雨、白露、有明、夕暮）はトラックを出撃した。\u000a\u000aネオショーへの攻撃を終えた飛行隊を収容したのち、MO機動部隊は『本当の米軍機動部隊の位置』に向けて西進を開始、五航戦司令官原忠一少将は薄暮攻撃を企図する。\u000a\u000a5月8日の珊瑚海海戦は、ほぼ互角の戦力をもつ日米機動部隊の正面対決となった。\u000a一方、対空砲火とアメリカ軍機動部隊上空の空戦で計20機（瑞鶴5機《艦爆2・艦攻3》、翔鶴15機《艦戦3・艦爆7・艦攻5》）を喪失。\u000a\u000aしかし、第17任務部隊も撃破される前に攻撃隊計82機（75機とも）を発進させていた。\u000aだが爆弾は大きな損害を与えた。午前9時40分以降、計3発の爆弾が命中、至近弾8発を記録。\u000a\u000a退避する翔鶴の速度については、。瑞鶴の護衛にあたった第七駆逐隊司令部（駆逐艦潮）付通信兵大高勇治は、損傷した翔鶴が40ノット以上を発揮していたと記述している。\u000a\u000a5月9日、2隻（翔鶴、夕暮）は横須賀回航を命じられた。\u000a\u000a\u000a5月10日、3隻（翔鶴、夕暮、漣）はトラック泊地を経て内地へ向かう。\u000a呉到着時は日曜日であり、艦首主錨を失っていた翔鶴は小用港沖の浮標に繋がれてしばらく待機することになった。\u000a\u000a呉軍港に到着した最初の大損傷艦ということで、翔鶴には各方面から見学者が殺到した。\u000aまた山本長官は福地周夫翔鶴運用長を戦艦大和に呼び、空母被弾時の戦訓について講話を行わせた。\u000a\u000a後日、井上（南洋部隊指揮官\/第四艦隊長官）は1942年（昭和17年）10月26日附で海軍兵学校 海軍兵学校校長に就任した。\u000a\u000a5月25日、翔鶴艦長は城島大佐から有馬正文大佐）。\u000a6月5日-7日にかけてのミッドウェー海戦で主力空母4隻（赤城、加賀、飛龍蒼龍）が沈没すると、翔鶴型2隻（翔鶴、瑞鶴）は航空艦隊の中核となった。\u000a\u000a7月14日附で第五航空戦隊は解隊され、五航戦司令官原忠一少将は第八戦隊（利根筑摩）司令官に転任した。\u000a福地運用長や塚本朋一郎航海長は「日本海軍最上の艦の乗員」になれた幸運に感謝したという。\u000a\u000a 第二次ソロモン海戦 \u000a\u000a8月7日、アメリカ軍はガダルカナル島とフロリダ諸島に来襲し、ガダルカナル島の戦いが始まり、間を置かず第一次ソロモン海戦が勃発した。8月14日、南雲司令長官は第三艦隊・第一航空戦隊（翔鶴、瑞鶴、龍驤）を率いて日本を出撃、洋上でも諸々の訓練を行いながらソロモン諸島へ向かう。\u000a\u000a8月23-24日、ガダルカナル島増援部隊（指揮官田中頼三第二水雷戦隊司令官）の輸送船団を巡り、日米双方の機動部隊が対決する。ガダルカナル島ヘンダーソン飛行場への日本軍基地航空隊の空襲が不徹底だったため、第三艦隊から原忠一第八戦隊司令官指揮下の機動部隊支隊4隻（空母龍驤 龍驤、重巡利根 利根〔旗艦〕、第16駆逐隊《天津風、時津風》）が分離してガ島攻撃へ向かった。\u000a\u000aアメリカ軍機動部隊に対する攻撃は、決定的戦果をあげられなかった。翔鶴飛行長関衛少佐指揮のもと第一次攻撃隊の艦爆27・艦戦10（翔鶴22機《艦戦4、艦爆18》、瑞鶴15機《艦戦6、艦爆9》）が発進。\u000a第二次攻撃隊は瑞鶴飛行隊長高橋定大尉指揮のもと艦爆27・零戦9（翔鶴12機《艦戦3、艦爆9》、瑞鶴24機《艦戦6、艦爆18》）が発進したが、アメリカ軍機動部隊を発見できず引き返した（艦爆4が未帰還、同1が不時着）。\u000a\u000a8月25日、ガダルカナル島へ向かっていた日本軍輸送船団（金龍丸、ぼすとん丸、大福丸）と護衛部隊（神通、涼風、海風、江風、睦月、弥生、磯風、陽炎、第三十一号型哨戒艇哨戒艇《旧式駆逐艦》4隻）はドーントレスやB-17重爆の空襲を受け、2隻（駆逐艦《睦月 睦月》、輸送船《金龍丸 金龍丸》）を喪失、軽巡神通 神通（第二水雷戦隊旗艦）が中破した。\u000a\u000a第二次ソロモン海戦後、ガダルカナル島攻撃作戦を掩護するため翔鶴所属零戦15機（指揮官新郷英城大尉）がブカ島へ派遣された。\u000a\u000a\u000aImage:Figjapanese aircraft carrier Shokaku1942.gifthumb250px南太平洋海戦時の翔鶴\u000aファイル:Aircraft preparelaunchJapanese carrier ShōkakuBattletheCruz Islands,October(80-G-176150).jpgthumb250px甲板上の艦載機（1942年10月26日）\u000aImage:ShokakuCruz2.jpgthumb250px損害状況\u000a\u000aガダルカナル島の日本軍は劣勢に陥り、日本軍は10月25日を予定して陸海軍の総攻撃実施を決定する。10月11日、翔鶴以下南雲機動部隊はトラック島を出撃し、ソロモン海域に進出した。\u000a同日朝、索敵中のドーントレス2機が空母瑞鳳 瑞鳳を奇襲、爆弾1発を艦後部に命中させて着艦不能とさせた。\u000a午前6時50分、翔鶴の索敵機がアメリカ軍機動部隊を発見、翔鶴飛行隊長村田重治少佐率いる九七式艦上攻撃機20、高橋定大尉率いる九九式艦上爆撃機21、零戦8機の第一次攻撃隊が発進する。\u000a\u000a南雲機動部隊が攻撃を受けていたころ、日本軍攻撃隊もアメリカ軍機動部隊を空襲し 第二航空戦隊（空母隼鷹 隼鷹）や第二艦隊 第二艦隊と共同で空母ホーネット(''USS Hornet, CV-8'') を撃沈、エンタープライズを大破するという戦果をあげている。その一方、村田少佐を含む艦攻10機、関少佐を含む艦爆22機、零戦12機、搭乗員計54名を失った。\u000a\u000a艦上戦死者144名、航空隊戦死者54名を出して大破した翔鶴は駆逐艦2隻（舞風、初風）に護衛されて避退、10月28日トラックに帰港し再び山本司令長官と宇垣纏連合艦隊参謀長の慰問を受けた。\u000a10月29日、昭和天皇は南太平洋海戦における連合艦隊の戦果を称える勅語を贈る。\u000a\u000aこの後、南太平洋海戦で損傷した空母2隻（翔鶴、瑞鳳）、重巡2隻（熊野筑摩）は駆逐艦8隻（第4駆逐隊《嵐、野分 野分》、第61駆逐隊《秋月 秋月》、第10駆逐隊《秋雲 秋雲》、第17駆逐隊《浦風谷風、磯風浜風》）に護衛されて内地へ帰投、11月6-7日にそれぞれの母港へ到着した。\u000a横須賀に到着後は同地で修理を行うが、この間、東条英機首相が視察に訪れている。\u000a\u000a\u000a南太平洋海戦後の11月11日、第三艦隊司令長官は南雲中将から小沢治三郎中将に交代する。\u000a内地での練成により、消耗した翔鶴航空隊も定数を満たした。\u000a1943年（昭和18年）2月16日、有馬（翔鶴艦長）は海軍航空本部教育部長へ転任。\u000a3月20日、翔鶴は空母龍鳳 龍鳳（12月中旬、被雷。修理完了）および駆逐艦4隻（浜風漣、響波風）と共に内海西部へ回航される。\u000a\u000a6月30日、アメリカ軍はニュージョージア諸島に来襲してニュージョージア島の戦いが始まった。\u000a7月8日、第三艦隊長官小沢治三郎中将指揮下の空母4隻（翔鶴、瑞鶴、瑞鳳、冲鷹 冲鷹）、水上機母艦日進 日進、重巡洋艦3隻（利根筑摩、最上 最上）、軽巡洋艦2隻（大淀阿賀野）、駆逐艦部隊（第4駆逐隊《嵐萩風》、第17駆逐隊《磯風 磯風》、第61駆逐隊《涼月初月》、夕雲型駆逐艦《玉波 玉波》）は呉を出発した。\u000a\u000a11月11日、大型艦3隻（翔鶴、愛宕高雄）は駆逐艦2隻（島風 島風、玉波）。\u000a11月17日、阿賀野型軽巡洋艦1番艦阿賀野 阿賀野艦長松原博大佐（阿賀野はラバウル空襲と潜水艦の雷撃で大破中）が、翔鶴艦長に任命された。\u000a11月26日、3隻（翔鶴、島風、玉波）はトラックへ向け出撃。\u000a12月6日、第三艦隊旗艦は、臨時に軽巡洋艦大淀 大淀に変更された。\u000a12月7日、機動部隊参謀長は山田少将から古村啓蔵大佐（大和型2番艦武蔵 武蔵艦長）に交代した。\u000a12月10日、翔鶴以下トラック泊地在泊の大型艦に対し本土回航命令が出される。\u000a\u000a マリアナ沖海戦 \u000a1944年（昭和19年）1月17日、3隻（翔鶴、第10駆逐隊《秋雲、風雲》）は横須賀を出発して内海西部へ移動。\u000a\u000a日本の敗色が濃くなった1944年（昭和19年）3月1日、日本海軍は第一機動艦隊（司令長官小沢治三郎中将、参謀長古村啓蔵少将）を編成し。\u000a3月10日、飛行甲板に装甲を施した新鋭空母の大鳳 大鳳が第一航空戦隊に編入された。なお、4月11日にかつて第五航空戦隊に所属した駆逐艦秋雲 秋雲がアメリカの潜水艦レッドフィン(''USS Redfin, SS-272'')の雷撃で撃沈されている。アメリカ軍潜水艦の行動により日本艦隊の駆逐艦は次々に撃沈され、またビアク島の戦いを巡る渾作戦でも消耗を重ねた。\u000a\u000a\u000a\u000a6月、アメリカ軍のサイパン島襲来に伴い日米両軍の間でマリアナ沖海戦が生起する。翔鶴の航空戦力は零式艦上戦闘機34、天山 天山艦上攻撃機12（3機は偵察機）、彗星 彗星艦上爆撃機18、彗星 (航空機)#二式艦上偵察機二式艦上偵察機10、九九式艦上爆撃機3、計77機だったという。わずか7隻（第10駆逐隊《朝雲 朝雲》、第17駆逐隊《磯風浦風》、第61駆逐隊《初月秋月、若月 若月》、秋月型《霜月》）である。\u000aところが6月19日11時20分、航空機の発進中にアメリカのガトー級潜水艦のカヴァラ(''USS Cavalla, SS-244'')が発射した魚雷6本のうち、3乃至4本が翔鶴の右舷に命中した。\u000a\u000a翔鶴は複数の魚雷命中によって3軸運転となり、電力が失われ速力も低下した。\u000a\u000a翔鶴の沈没から間もなく、小沢機動部隊の旗艦大鳳もアメリカの潜水艦アルバコア(''USS Albacore, SS-218'')から受けた雷撃が原因で大爆発を起こして沈没した。\u000a\u000a1945年（昭和20年）8月31日、戦艦4隻（山城武藏、扶桑大和）、空母4隻（'''翔鶴'''、信濃瑞鶴、大鳳 大鳳）は帝国軍艦籍から除籍された。\u000a\u000a\u000a*1937年（昭和12年）12月12日 横須賀海軍工廠にて起工。\u000a*1939年（昭和14年）\u000a**5月16日 命名。\u000a**6月1日 進水\u000a*1941年（昭和16年）\u000a**8月8日 就役。\u000a**8月23日処女航海。\u000a**8月25日 第五航空戦隊に編入。\u000a**11月26日 単冠湾出撃。\u000a**12月8日 真珠湾攻撃参加。\u000a*1942年（昭和17年）\u000a**1月17日 ラバウル攻略戦でトラック諸島出撃、同1月20日20日ラバウル、同1月21日21日ラエ攻撃。\u000a**3月26日 セイロン沖海戦参加。翌4月5日コロンボ攻撃。同4月9日9日トリンコマリー攻撃。\u000a**5月7日 珊瑚海海戦参加。5月9日世界最初の空母対空母の戦闘を行う。\u000a**6月17日 呉港呉にて修理を行う。\u000a**8月24日 第二次ソロモン海戦参加。\u000a**10月26日 南太平洋海戦に参加。\u000a*1944年（昭和19年）6月19日 マリアナ沖海戦でアメリカの潜水艦カヴァラの雷撃で戦没。\u000a*1945年（昭和20年）8月31日 除籍\u000a\u000a\u000a;艤装員長\u000a*澄川道男 大佐：1940年5月20日\u000a*城島高次 大佐：1940年10月15日\u000a\u000a;艦長\u000a*大佐：1941年4月17日\u000a*大佐：1942年5月25日\u000a*大佐：1943年2月16日\u000a*大佐：1943年11月17日\u000a\u000a\u000a*瑞鶴\u000a\u000a\u000a\u000a\u000a\u000a\u000a\u000a* \u000a* \u000a* \u000a* \u000a* \u000a* 海軍歴史保存会『日本海軍史』第7巻、第9巻、第10巻、第一法規出版、1995年。\u000a* \u000a* \u000a* \u000a* \u000a**「信頼の絆」＜航空母艦瑞鶴艦長・野元為輝少将の証言＞（第二次ソロモン海戦、南太平洋海戦時、瑞鶴艦長）\u000a** 乱戦の中　＜駆逐艦「初月」艦長・田口正一兄大佐の証言＞(マリアナ沖海戦時、駆逐艦「初月 初月」艦長)\u000a* \u000a**「戦術の極意」＜駆逐艦「槇 槇」艦長・石塚栄少佐の証言＞（太平洋戦争時、村雨水雷長、北上水雷長、矢矧水雷長、槇艦長等）\u000a* \u000a* 外山操『艦長たちの軍艦史』光人社、2005年。ISBN 4-7698-1246-9\u000a* \u000a* \u000a* \u000a* \u000a* \u000a* \u000a* 橋本は南雲司令部の一員（信号兵）として翔鶴の艦橋勤務。\u000a* \u000a* \u000a* \u000a* \u000a* 福地（海軍少佐）は翔鶴運用長。前職鳥海 鳥海運用長。1941年8月20日着任、1942年11月戦艦陸奥に転勤。\u000a* \u000a* \u000a* \u000a* \u000a* \u000a** 源田實『奇蹟の成功・真珠湾攻撃』\/淵田美津雄『真珠湾上空一時間』\/小瀬本国雄(蒼龍艦爆隊)『ハーミスを撃沈せり－インド洋作戦』\/江間保(瑞鶴艦爆分隊長)『九九艦爆戦記－珊瑚海海戦』\/長井純隆(第三艦隊作戦参謀)『南太平洋海戦の勝利』\/千早正隆(元海軍中佐)『戦果ゼロ・マリアナ沖海戦』\u000a* \u000a* \u000a* \u000a* 牧島は日映カメラマン。翔鶴に乗艦し、南太平洋海戦に参加する。\u000a* editor雑誌『丸 丸』編集部\/編publisher光人社date1989-09isbn4-7698-0453-9ref写真日本の軍艦第3巻}}\u000a* \u000a** 　五航戦翔鶴と史上初の空母戦』\u000a** 　ミッドウエーの仇を討った日本機動部隊』\u000a** 野元為輝『武運艦「瑞鶴」南太平洋の凱歌』\u000a** 　「あ」号作戦の疑問に答える』\u000a** 塩山策一『大鳳と瑞鶴で見たマリアナ沖海戦』\u000a** 　小沢機動艦隊の最後』\u000a** 　二航戦旗艦隼鷹で戦ったわが初陣』\u000a* 　著者は1941年11月18日〜1943年2月15日まで瑞鶴に勤務。\u000a* \u000a** 乱戦の中　(マリアナ沖海戦時、駆逐艦「初月 初月」艦長)\u000a* \u000a**』\u000a**』\u000a**』\u000a**「丸」編集部『翔鶴型空母メカ&パワー実力性能あれこれ』\u000a**』\u000a**』\u000a**』\u000a* \u000a* 歴史群像　太平洋戦史シリーズVol.13『翔鶴型空母』学習研究社、1996年4-05-601426-4\u000a*附現状調査」\u000a\u000a*http:\/\/dl.ndl.go.jp\/ 国立国会図書館デジタルコレクション - 国立国会図書館\u000a**\u000a**\u000a**\u000a**\u000a\u000a* http:\/\/www.jacar.go.jp\/index.html アジア歴史資料センター（公式）（防衛省防衛研究所）\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a** Ref.\u000a\u000a\u000a* 航空母艦空母\u000a* 大日本帝国海軍艦艇一覧\u000a* ダメージコントロール\u000a* 福地周夫\u000a* 有馬正文\u000a\u000a\u000a\u000a\u000a\u000a\u000a\u000a\u000aCategory:日本の航空母艦\u000aCategory:第二次世界大戦の日本の航空母艦\u000aCategory:1939年進水船\u000aCategory:1941年竣工船\u000aCategory:第二次世界大戦の沈没船\u000aCategory:横須賀海軍工廠が建造した艦船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E7%BF%94%E9%B6%B4_(%E7%A9%BA%E6%AF%8D)","Name":"翔鶴","Type":"BattleShip"}