{"Camp":"ロイヤル","Description":"飛龍（ひりゅう\/ひりう）は、大日本帝国海軍の航空母艦。開戦以降、帝国海軍の主力空母の1隻として活躍、1942年（昭和17年）、ミッドウェー海戦にて沈没した。同海戦で沈没した4空母のうち当初は被弾を免れ、山口多聞少将の指揮下、米空母ヨークタウンを大破航行不能（その後日本軍潜水艦伊号第百六十八潜水艦伊一六八の攻撃で沈没）にしたことで知られている。\u000a\u000a\u000a昭和9年度海軍軍備補充計画（通称・マル2計画）で建造された中型空母である。当初は蒼龍 蒼龍型の2番艦として計画・建造されていた。だが軍縮条約破棄により設計の自由度が増したため、飛行甲板幅を1m広げ艦幅を若干太くし。\u000a\u000a外見上最も目立つ点は左舷中央に島型艦橋を配置している点で、左舷に艦橋を配置しているのは世界の空母の中でも珍しく、日本では改装後の赤城とこの飛龍の2隻のみである。\u000a\u000aこの左舷への艦橋設置については、1935年（昭和10年）に海軍航空本部長から艦政本部長あての『航空母艦艤装に関する件照会』で定められた「赤城の大改装および、飛龍以後の新造艦からはできるかぎり艦橋と煙突はそれぞれ両舷に分けて設置し、煙突は艦後方、艦橋は艦の中央付近に設置する」に従っている。煙突と反対側に艦橋を設置することによる利点として、船体が左右均等に近くなり造艦上有利となる、士官室からの艦橋への交通が有利となる、格納庫の形状が良好となる、といった点が挙げられていた。\u000a\u000a実際に赤城と飛龍で左舷中央付近に艦橋を設置したところ、煤煙が艦橋に流れ込む、気流が乱れて着艦しづらくなる等のデメリットが生じた。\u000a\u000a防御面では、機関室と舵取機室は駆逐艦の5インチ砲にガソリンタンクと弾薬庫は巡洋艦の8インチ砲に耐える装甲を施しているが、飛行甲板の防御は考慮されていない。以後、日本海軍は飛龍・蒼龍を日本空母の原型として設計、建造を行った。本級を拡大させた翔鶴型や、飛龍の線図を流用した雲龍型航空母艦が有名である。もっとも防御の脆弱さについて、日本海軍は現状で良いと考えていたわけではない。実際に飛行甲板に装甲を施した大鳳型航空母艦や改大鳳型航空母艦が建造、あるいは建造予定であった。\u000a\u000a飛行甲板後端には、上空からの識別のために片仮名で「ヒ」の文字が記入されていた時期もある。エレベーターは3箇所あり、前方から16×12m、12×11.5m、10×11.8mである。\u000a1935年（昭和10年）11月22日、横須賀海軍工廠で建造予定の空母に飛龍の艦名が正式に与えられた。\u000a1936年（昭和11年）7月8日に起工。\u000a1937年（昭和12年）11月16日に進水。\u000a1938年（昭和13年）8月10日、空母鳳翔艦長城島高次大佐は飛龍の艤装員長に任命される（鳳翔艦長との兼務）。\u000a\u000a1939年（昭和14年）4月1日、竹中飛龍艤装員長は制式に飛龍初代艦長となる。\u000a7月5日、飛龍は伏見宮博恭王臨席の元で竣工。\u000a\u000a1940年（昭和15年）4月、飛龍は第一航空戦隊と共に中国の福建省を爆撃した。\u000a9月17日、3隻（飛龍、初雪、白雪）は呉を出港し日本軍のフランス領インドシナに対する仏印進駐#北部仏印進駐北部仏印進駐を支援した。\u000a10月6日、日本に戻り11日の紀元二千六百年特別観艦式に参加する。\u000a11月1日、戸塚少将は第一航空戦隊司令官へ転任し、山口多聞少将（第一航空連合隊司令官）が第二航空戦隊司令官となる。\u000a11月15日、横川（飛龍艦長）は翔鶴型航空母艦2番艦瑞鶴艤装員長へ転任（翌年9月25日、瑞鶴初代艦長）。\u000a\u000a1941年（昭和16年）2月3日、ベトナムとタイとの国境紛争を調停すべく南方へ進出中、蒼龍が第二十三駆逐隊の駆逐艦夕月と衝突事故を起こした。\u000a3月12日、日本に戻る。\u000a当時の第二航空戦隊（飛龍、蒼龍）は第二艦隊に所属しており、日本近海に進撃してくるアメリカ艦隊を夜間雷撃によって損耗させ、その上に戦艦部隊が洋上決戦を挑む方針で訓練が進められていた。\u000aこれに対し、航空主兵を唱える山本五十六連合艦隊司令長官や小沢治三郎中将達は第一航空戦隊、第二航空戦隊を集中運用する構想を持ち、第一航空艦隊を4月10日に新編成し、本艦も新艦隊に所属することになった。\u000a\u000a1941年7月10日、日本を出港しインドシナに対する仏印進駐#南部仏印進駐第二次仏印進駐を支援する。一連の行動により日本は東南アジアに勢力を拡大したが、米英との関係は悪化の一途を辿った。\u000a9月8日、飛龍の艦長は矢野大佐から海軍航空技術廠総務部長加来止男大佐。\u000a同月から鹿児島湾や有明海で真珠湾攻撃の予行演習と訓練を行う。\u000aドック入りした蒼龍の航空機を受け入れた際には、右舷に艦橋のある蒼龍での着艦に慣れたパイロット達が無意識に飛行甲板左に寄って着艦し、左舷にある飛龍艦橋に接触して墜落する事故も起きた。\u000a\u000a\u000a太平洋戦争の開戦にあたり、日本海軍はハワイ作戦を計画した。\u000aこのハワイ作戦について事前の情報統制は徹底されていて、1941年（昭和16年）9月の段階でも第二航空戦隊司令官である山口少将さえ、連合艦隊司令部に同期がいた部下を経由して作戦内容を漏れ聞くぐらいでしかなかった。戦争が起きなかった場合、第二航空戦隊は空母2隻（蒼龍、飛龍）、第12駆逐隊（叢雲、東雲）で編制される予定だった。\u000a10月になると本格的な準備に取りかかるため、第一航空艦隊第一航空艦隊（南雲機動部隊）所属の各戦隊指揮官、幕僚、航空母艦艦長が赤城（旗艦）へ集められ、それとは別に各飛行長、飛行隊長も同様に佐伯海軍航空隊基地にて、作戦説明が行われた。\u000a\u000aこの際、飛龍は新型の翔鶴型航空母艦や加賀よりも航続距離が短く、補給を受けたとしても飛龍の航続距離では燃料を満載しても日本-ハワイ間を往復できるか危ぶまれた為、山口司令官の独断で艦内に200リットル入りドラム缶500本、18リットル入り2万個を、蒼龍も同様に大量の重油入りドラム缶を艦内に積み込んで、ハワイ作戦に参加できる目途が立った。\u000a\u000a第二航空戦隊所属の艦載機部隊は、艦上攻撃機隊32機が海軍航空隊出水基地（戦後廃止され跡地は民間に開放、出水海軍航空隊#戦後の出水基地参照）、艦上爆撃機隊36機が海軍航空隊笠ノ原基地（鹿屋航空基地から約5km東にあった）を訓練基地として、そして第二航空戦隊ならび第一航空戦隊所属の艦上戦闘機隊72機は海軍航空隊佐伯基地（戦後廃止され跡地は民間に開放、佐伯海軍航空隊#戦後の佐伯飛行場参照）を訓練基地として、錦江湾や志布志湾、佐伯湾で演習を行い、1941年（昭和16年）11月16日佐世保基地にいた加賀以外の第一航空艦隊第一航空艦隊(南雲機動部隊)空母5隻は佐伯湾にて艦載機部隊を各陸上基地から離陸させて着艦収容した。\u000a\u000aその時の佐伯湾にはハワイ作戦に参加するほとんどの24隻の艦船が集まっており、翌17日午後に山本五十六連合艦隊司令長官の視察を受けた。各艦船は機動部隊としての行動をごまかすため、11月18日午前4時、警戒隊旗艦の軽巡阿武隈（警戒隊指揮官大森仙太郎第一水雷戦隊司令官座乗）と麾下駆逐艦9隻（第18駆逐隊《不知火陽炎、霞霰》、第17駆逐隊《谷風浦風、浜風磯風》、第五航空戦隊《秋雲》）が動き出したのを皮切りに、時間をずらしてバラバラに佐伯湾を離れ、艦隊が最終集結する千島列島の択捉島単冠湾を個別に目指し、飛龍は艦隊集結予定日通り11月22日に単冠湾へ入った。\u000a\u000a11月26日、第二航空戦隊（蒼龍、飛龍）は第一航空艦隊として、第一航空戦隊（空母：赤城加賀）、第五航空戦隊（空母：翔鶴瑞鶴）と共に単冠湾を出港し。12月8日、真珠湾攻撃に参加し、アメリカ軍太平洋艦隊の潰滅に貢献した。\u000a\u000a* 飛龍からの真珠湾攻撃参加機\u000a:*第一次攻撃隊第一波\u000a::*九七式艦上攻撃機九七式艦攻18機（水平爆撃隊10機＝指揮官：飛行隊長楠美正少佐、雷撃隊8機＝指揮官：分隊長松村平太大尉）、零式艦上戦闘機零戦6機＝指揮官：分隊長岡嶋清熊大尉\u000a\u000a:*第二次攻撃隊第二波\u000a::*九九式艦上爆撃機九九式艦爆18機＝指揮官：分隊長小林道雄大尉（発動機不調で引き返し不参加）、零戦9機＝指揮官：分隊長能野澄夫大尉（零戦1機、故障で引き返す）\u000a\u000a飛龍から発進した第一波攻撃隊に未帰還機はなかったが、重傷者が1名出た。西開地の死はニイハウ島事件として日系アメリカ人在米日系人社会に影響を与えた。\u000a\u000a真珠湾攻撃では、南雲機動部隊が事前攻撃目標とされていた米空母を撃沈しなかったことが話題になった。実際には、太平洋で航空機輸送に従事していた米空母レキシントン (CV-2)、エンタープライズ (CV-6)を除く主力空母5隻(サラトガ、ヨークタウン、ホーネット、ワスプ、レンジャー)はアメリカ本土もしくは大西洋におり、開戦冒頭における米空母の一挙撃滅は当初から実現不可能だった。\u000a\u000a南雲機動部隊は日本への帰路についた。この間、開戦と同時にウェーク島の戦いウェーク島攻略に向かった攻略部隊（指揮官梶岡定道第六水雷戦隊司令官）は、アメリカ軍の反撃によりウェーク島の戦い#第一次攻略戦予想外の被害（疾風如月沈没）を出して撃退された。\u000a別働隊は第六戦隊青葉《旗艦》、加古》、第2小隊《衣笠古鷹》)と合流したのち、12月21日、12月22日22日、12月23日23日のウェーク島の戦い#第二次攻略戦第二次ウェーク島攻略作戦に参加した。飛龍からは12月21日に第一次攻撃隊(艦戦9、艦爆15、艦攻2)計26機。\u000a\u000a1942年（昭和17年）1月12日、日本を出撃し、パラオ諸島に向かった。\u000a\u000a2月21日、スラウェシ島（セレベス島）南東岸スターリング湾に入港する。2月25日出港し。\u000a\u000a\u000a\u000a3月6日10時30分、南雲司令長官は残敵掃蕩を命じ、第二航空戦隊（蒼龍、飛龍）、第三戦隊第2小隊（3番艦金剛型戦艦榛名、4番艦同型金剛）、第17駆逐隊（谷風浦風、浜風磯風）の8隻は別働隊を編制、機動部隊本隊から分離した。クリスマス島攻略は3月下旬〜4月上旬にかけて実施されたが、その際に第四水雷戦隊旗艦那珂が米潜水艦の雷撃で大破した。\u000a\u000a3月11日、機動部隊はスターリング湾に戻った。基地訓練のためトラック島に向かったという回想もある。\u000a\u000a セイロン沖海戦 \u000a\u000a\u000a3月26日、南雲機動部隊はスターリング湾を出港し、作戦目標も明確でないままインド洋作戦に参加する。\u000a\u000a午後1時過ぎ、コロンボ攻撃隊の収容中に重巡洋利根から発進・索敵中だった九四式水上偵察機（四号機）がイギリス軍巡洋艦2隻を発見し、軽巡阿武隈の水上偵察機も英軍駆逐艦2隻発見を報告する。重巡2隻以上のイギリス艦隊を発見できなかった南雲機動部隊は、セイロン島の哨戒圏を南下して離れ、大きく東に迂回しながら北上した。\u000a\u000a4月9日にはセイロン島ツマンコリー軍港を空襲。\u000a\u000aイギリス軍を相手に勝利を収めた南雲機動部隊は日本への帰路についた。この帰路の途中、セイロン沖海戦で兵装転換による出撃の遅延が生じた事から、飛龍艦上で兵装転換の所要時間の調査が行われ、多大な時間がかかるとの結果を得た。この結果は南雲司令部に報告されたが、第一航空戦隊側で改善措置が取られた形跡はない。\u000a\u000a ミッドウェー海戦 \u000a兵装転換\u000a1942年5月27日、南雲忠一中将指揮のもと、第一航空艦隊(南雲機動部隊)第二航空戦隊旗艦としてミッドウェー海戦に参加すべく日本を出撃した。日本軍の作戦には不備が多かったという。事前の作戦会議で近藤信竹中将\/第二艦隊司令官が「ミッドウェー島占領後の補給維持は可能か」と質問すると、連合艦隊参謀長宇垣纏少将は「補給が不可能なら、守備隊はあらゆる施設を破壊して撤退する」と答え、山本五十六連合艦隊長官は何も言わなかった。\u000a\u000a\u000a\u000a日本時間6月5日、南雲機動部隊（第一航空戦隊《赤城、加賀》、第二航空戦隊《飛龍、蒼龍》、第三戦隊第1小隊《榛名、霧島》、警戒隊《第十戦隊〔長良〕、第10駆逐隊〔夕雲巻雲、風雲〕、第17駆逐隊〔谷風、浦風、浜風、磯風〕、第4駆逐隊〔嵐野分、萩風舞風〕》）はミッドウェー島北西海域に到達した。午前1時30分、南雲機動部隊からミッドウェー島への第一次攻撃隊が発進する。この時の出撃陣容は各空母共に零式艦上戦闘機零戦は稼働半数の9機、攻撃機は第一航空戦隊は九九式艦上爆撃機九九艦爆の稼働全18機、第二航空戦隊は逆に九七式艦上攻撃機九七艦攻の稼働全18機を出撃させている。飛行甲板後部に“ヒ”の字が確認出来る。\u000a午前5時20分、利根の偵察機4号機は米空母の出現を伝えた。\u000a\u000aその後、南雲機動部隊はミッドウェー基地から発進した大型爆撃機B-17、急降下爆撃機SB2Uビンジゲーター、SBDドーントレス、雷撃機TBFアベンジャーの波状攻撃を受けた。午前5時頃の空襲では、飛龍から戦死者4名を出した。\u000a\u000a\u000a飛龍はアメリカ軍機動部隊の雷撃隊の攻撃を受け、三空母（赤城、加賀、蒼龍）から離れていった、被弾した三空母から零戦や艦攻を受け入れたものの、飛龍の航空戦力は消耗しきっていた。\u000a\u000a日本軍は、空母蒼龍から発進した彗星試作機による審査と実戦投入十三試艦上爆撃機(艦上爆撃機「彗星」試作機を偵察機に改造した機体)の偵察結果や、第4駆逐隊(司令有賀幸作大佐)の駆逐嵐捕虜尋問結果報告から、アメリカ軍の空母戦力が空母3隻（エンタープライズ、ホーネット、ヨークタウン）であることを知った。前部飛行甲板が大破し、前部エレベーターは艦橋前まで吹き飛んでいる。\u000a}}\u000a日本時間6月5日午後2時3-5分、飛龍はエンタープライズとヨークタウン(艦載機のみエンタープライズに移動)のSBDドーントレス急降下爆撃機24機の集中攻撃を受け、1,000ポンド爆弾4発を被弾した。\u000a\u000a当初、飛龍はタービン4基正常、ボイラー8罐のうち5罐は正常で、機関科は速力30ノット可能と報告した。結果的に、加来艦長は機関科の生存を知らぬまま総員退艦を発した。\u000a\u000a午後6時30分頃より第八戦隊(筑摩、利根)、第10駆逐隊の放水消火活動が開始され。\u000a数時間後、山本五十六連合艦隊司令長官（大和座乗）率いる第一艦隊の空母鳳翔から偵察に飛来した九六式艦上攻撃機が、漂流する飛龍および飛行甲板にたたずむ人影を発見し、帰艦後「飛龍に人影があり帽子を振っていた」と報告する。\u000a\u000aミッドウェー海戦時の飛龍に乗り組んでいた実員は不明だが、飛龍の定員は准士官以上95名、下士官兵1315名、傭人6名、計1,416名である。飛龍は海戦参加の日本空母中、最も搭載機搭乗員の戦死者が多かった艦となった。\u000a\u000a飛龍の慰霊碑が長崎県佐世保市の旧海軍墓地東公園にある。\u000a\u000a1999年10月29日、アメリカの深海調査会社ノーティコスが、ミッドウェー沖の海底4,800m付近で飛龍を発見したという。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E9%A3%9B%E9%BE%8D_(%E7%A9%BA%E6%AF%8D)","Name":"飛龍","Type":"LightCruiser"}