{
  "Camp": "ロイヤル",
  "History": "起工\n1935年6月3日\n-\n進水\n1936年12月1日\n-\n就役\n1937年6月24日\n-\n退役\n1946年4月18日\n-\nその後\n1947年8月20日にスクラップとして売却\n-\n除籍\n1947年2月25日\n",
  "Description": "グリッドレイの艦長であったチャールズ・グリッドレイに因む。\nグリッドレイは1935年6月3日にカリフォルニア州サンフランシスコのベスレヘム造船で起工する。1936年12月1日に進水し、1937年6月24日にボストン海軍工廠で就役した。就役後はカリブ海海域で1938年10月27日まで整調を行い、プエルトリコ、キューバ、ベネズエラを訪問した。その後ボストン海軍工廠で改修作業が行われ、1938年6月13日に出航、パナマ運河を通過し1938年7月5日にサンディエゴ湾に入港した。グリッドレイは第11駆逐艦部隊に加わり、続く数ヶ月間をカリフォルニア沖での戦術演習に費やし、1939年1月4日に戦闘艦隊と共に出航、カリブ海での統合艦隊演習に向かった。グリッドレイは艦隊と共にキューバおよびハイチ沖での演習「''Fleet_Problem_20''」に参加し、その後修理のためボストンに帰還した。\n\nグリッドレイは1939年7月13日に再びサンディエゴに入港し、第11駆逐艦部隊の旗艦となる。その後はカリフォルニア沖での演習に従事し、1940年4月2日に艦隊の他の艦と共にハワイ水域での演習「''Fleet_Problem_21''」に参加した。演習の後グリッドレイはハワイを拠点として活動した。\n\nグリッドレイは1941年11月28日に真珠湾を出航し、ウィリアム・ハルゼーハルゼー提督の旗艦である空母エンタープライズEnterprise,CV-6'')の対潜護衛任務に就く。部隊はウェーク島で停泊後、真珠湾へ戻る進路をとった。任務部隊は12月7日の朝に基地に近づき、戦争の始まりを知らせる驚くべきメッセージを受け取る。\n:「真珠湾が空襲を受けた。これは訓練ではない。」\nグリッドレイは翌日入港し、新たな敵の攻撃から基地を守るのを支援した。そして続く5ヶ月間は真珠湾やそのほかの南太平洋の港で輸送艦および修理工作艦の護衛任務に従事した。任務は1942年5月27日に完了し、6月5日には軽巡洋艦ナッシュビルと共にアラスカ州コディアックに到着した。アラスカ海域でグリッドレイは輸送船の護衛および日本軍の支配下にあるキスカ島、アッツ島の偵察を行い、1942年8月7日にはキスカ島への艦砲射撃の支援を行っている。この間、グリッドレイは有名な駆逐艦指揮官であるフレデリック・ムースブラッガー中佐の旗艦任務をつとめた。\n\n1942年9月25日にダッチハーバーを出航し、グリッドレイはハワイ海域でサラトガ任務部隊に合流、その後はフィジーおよびニューヘブリディーズ諸島海域で戦闘艦艇および非武装艦艇の護衛任務に従事した。1942年12月、グリッドレイはヌメア沖でソロモン諸島での激戦を支援する空母任務部隊に補給を行う給油艦シマロンCimarron,AO-22'')を護衛する。グリッドレイは7月13日にソロモン諸島のパーヴィス湾へ活動の拠点を移し、16日にはパラスコ湾で沈没した軽巡洋艦ヘレナモーリーサラトガSaratoga, CV-3'')を8月25日まで護衛した。\n\nグリッドレイは、護衛空母スワニーSuwannee,CVE-27'')、ロング・アイランドと共に1943年9月4日に真珠湾に帰還し、続いてサンディエゴに向けて出航、サンディエゴには修理のため9月11日から10月26日まで留まった。グリッドレイの次の目的地はギルバート諸島であった。1943年11月10日に真珠湾を出航、マキン島に向かう。マキン島への砲撃を支援し、空母部隊の護衛を行い、その後同海域の哨戒を行い、12月1日にハワイに向かった。\n\nマーク・ミッチャーマーク・A・ミッチャー中将の第58空母任務部隊は1944年1月18日に真珠湾を出航し、マーシャル諸島への攻撃に向かった。グリッドレイは空母サラトガの護衛任務に当たる。ウォッジェ環礁およびエニウェトク環礁に対する攻撃の間、グリッドレイは空母を護衛し、3月8日に空母ヨークタウンプリンストンホーネット任務部隊と共に出航し、マリアナ諸島への攻撃に向かう。空母部隊はサイパン、ロタ島、グアム島を攻撃した。これらの作戦中グリッドレイと姉妹艦は航空機および潜水艦からの攻撃に対して空母を護衛するという重要な任務を果たした。\n\nグリッドレイを含むアメリカ軍部隊は1944年6月19日、20日の両日、日本海軍機動部隊とマリアナ諸島沖とパラオ諸島沖で大規模な海戦を繰り広げた（マリアナ沖海戦）。日本軍の雷撃機および戦闘機の波状攻撃はアメリカ軍の迎撃機および水上艦艇による攻撃で多数が撃退された。グリッドレイは対空砲撃により空母部隊を護衛した。この戦闘の結果、日本軍の航空兵力は壊滅した。\n\nグリッドレイは1944年6月30日にエニウェトク環礁を出航、空母部隊と共に硫黄島、グアム島、ヤップ島、ウルシー環礁および火山列島を攻撃した。1944年9月15日にはペリリュー島への上陸を支援し、少なくとも一機の特攻機を撃墜した。沖縄県沖縄および台湾に対する攻撃において空母の護衛を行った後、グリッドレイはフィリピン上陸の支援を行った。1944年10月28日、ルソン島沖で大型艦の護衛を行っている間に、グリッドレイは駆逐艦ヘルムフランクリン　ベロー・ウッドBelleauCVL-24'')と共に11月2日にウルシー環礁に帰還した。\n\nしかしながらグリッドレイはすぐに任務に復帰する。11月5日にウルシー環礁を出航、高速空母任務部隊と共にレイテ島に向かう。その後護衛空母部隊と合流し、リンガエン湾上陸作戦の間、1945年2月10日まで砲撃および哨戒任務に従事した。\n\n再びウルシー環礁で停泊した後、グリッドレイは真珠湾に向かう途中戦艦ミシシッピMississippi,BB-41'')を護衛し、その後サンディエゴおよびパナマ運河経由でニューヨークに向かい、1945年3月30日に到着した。翌日ニューヨーク海軍工廠に入渠し修理が行われた。作業完了後1945年6月22日にヨーロッパへ向けて出航し、翌1946年1月まで滞在したのち帰国した。\n\nグリッドレイは1946年4月に除籍され、翌1947年8月にスクラップとして売却された。\nhttps://ja.wikipedia.org/wiki/%E3%82%B0%E3%83%AA%E3%83%83%E3%83%89%E3%83%AC%E3%82%A4_(DD-380)",
  "Name": "グリッドレイ",
  "Type": "Destroyer"
}