{
  "Camp": "ロイヤル",
  "Description": "スペンスはメイン州バスのバス鉄工所社で1942年5月18日に起工し、10月27日にエーベン・ラーンド夫人によって進水。艦長H・J・アームストロング少佐の指揮の下1943年1月8日に就役する。\n\n就役後、スペンスは2月8日から28日までグアンタナモ湾で慣熟訓練を行い、4月まで大西洋とカリブ海および大西洋とカサブランカ間の護衛任務を行ったあとアメリカ合衆国に回航され、7月25日にサンフランシスコを出港して太平洋戦線に向かった。8月25日、スペンスは空母プリンストンを中心とする第11.2任務群を護衛し、ベーカー島攻略作戦を支援した。9月13日に作戦終了後はエファテ島に向かい、9月18日にポート・ハヴァンナに帰投した。その後スペンスは第23駆逐部隊指揮下の第46駆逐群に編入され、9月22日にツラギ島に向けて出港。ソロモン諸島の戦いの後半戦に参加し、9月28日にコロンバンガラ島に残る日本軍に対する掃討戦と、コロンバンガラ島とベララベラ島間の哨戒にあたった。10月1日から2日にかけての深夜、スペンスはベララベラ島近海で物資輸送にあたっていた日本軍のはしけ群を発見して攻撃し、20隻ばかりを撃ち沈めたと報じた。10月の残り期間は、前半はツラギ島パーヴィス湾を中心とする哨戒と護衛に任じ、月の最後にはトレジャリー諸島攻略作戦の支援を行った。\n\n10月23日、アーレイ・バーク大佐が司令として第23駆逐部隊に着任し、以降の戦いで「リトル・ビーバー」と呼称された部隊を率いることとなった。11月1日、スペンスはブーゲンビル島の戦いの支援でブーゲンビル島タロキナ岬およびショートランド諸島に対する砲撃を行った。翌11月2日未明、アーロン・S・メリル少将率いる第39任務部隊はエンプレス・オーガスタ湾を哨戒中、2隻の重巡洋艦、2隻の軽巡洋艦および少なくとも6隻の駆逐艦を有する日本艦隊の動きを傍受し、スペンスのレーダースクリーンにも2時31分、26キロの距離にある日本艦隊と思しき目標を探知した。第39任務部隊と大森仙太郎少将率いる日本艦隊との間で繰り広げられたブーゲンビル島沖海戦において、スペンスは第46駆逐群司令'')に二発の命中弾を与えたものの20機以上を失った。海戦は、日本艦隊の退却で終わった。\n\nスペンスは11月3日にパーヴィス湾に帰投し、翌11月4日にはクラ湾に向かう軽巡洋艦ナッシュビル大波を瞬時に爆沈して巻波も集中砲火を浴びて2時53分に沈没。続く攻撃では第45駆逐群が駆逐艦夕霧を撃沈した。一連の海戦、セント・ジョージ岬沖海戦はアメリカ側の完勝に終わった。第23駆逐部隊は感謝祭の日にパーヴィス湾に帰投した。帰投後は1944年1月までパーヴィス湾外の哨戒にあたった。\n\n1944\n1944年2月5日、スペンスはブカ島南東のハヘラ・プランテーションへの艦砲射撃を実施。翌2月6日にはグリーン諸島近海に進出して日本軍の輸送はしけを撃沈した。2月9日から10日にかけての夜にはブーゲンビル島のティアラカとテオパシノに対して砲撃を行い、ブーゲンビル島に展開する味方陸上部隊の支援を行った。2月18日にはカビエンとセント・ジョージ岬に対して艦砲射撃を行ったあとチューク諸島トラック諸島間の日本側の交通路を断つためカビエン北方海域に展開し、2月22日にはに上陸する味方部隊の支援を行う第58任務部隊の護衛に従事し、4月29日と30日にトラック諸島を攻撃したのち5月4日にマジュロに帰投し、6月5日まで停泊した。\n\nスペンスは第58.4任務群（ウィリアム・K・ハリル少将）に編入され、6月6日にマリアナ諸島へ打撃を与えるべく出撃。任務群は6月16日に硫黄島を攻撃したのち南下し、6月19日から20日にかけてのマリアナ沖海戦では、いわゆる「マリアナ沖の七面鳥撃ち」に加わった。6月23日から24日にかけて任務群の航空機はサイパン島、グアムおよびロタ島の陸上施設を爆撃し、これに呼応してスペンスも6月26日から艦砲射撃を行って、翌6月27日には2隻のサンパンを撃沈した。7月に入ってエニウェトク環礁に下がったスペンスは、次いで8月4日に出港して真珠湾経由、8月18日にサンフランシスコに到着して9月中はオーバーホールに充てられた。オーバーホールが終わって10月5日に出港し、真珠湾とマーシャル諸島を経由して10月31日にエニウェトク環礁に到着。第38任務部隊（ジョン・S・マケイン・シニア中将）指揮下の第38.1任務群（アルフレッド・E・モントゴメリー少将）への合流を命じられ、11月上旬にウルシーに到着した。第38.1任務群に合流後の11月中から12月上旬にかけては、一貫してフィリピンの戦いいの支援にあたった。\n\nコブラ台風\n\n12月10日、第38任務部隊はミンドロ島の戦いの支援のためウルシーを出撃。スペンスの乗組員は24名のみが生き残った。ハルもコブラ台風で沈没した。スペンスは1945年1月19日に除籍された。\nスペンスは第二次世界大戦の戦功で8個の従軍星章を受章した。\nhttps://ja.wikipedia.org/wiki/%E3%82%B9%E3%83%9A%E3%83%B3%E3%82%B9_(%E9%A7%86%E9%80%90%E8%89%A6)",
  "Name": "スペンス",
  "Type": "Destroyer"
}