{"Camp":"ロイヤル","Description":"ビーグルジョージ4世の戴冠式を祝う観艦式に参加し、新しいロンドン橋の下をくぐった最初の船となった。その後5年間は予備艦となっていた。それから調査用のバークに改装されたビーグルは3度の探検に参加した。2度目の航海ではチャールズ・ダーウィンが乗船した。\u000a1825年9月、ビーグルはウーリッジでドックに入り5913ポンドをかけて新たな任務のための修理と改装が行われた。砲は10門から6門に減らされ、操船性の向上のため後マストが追加された。そのため、ブリッグからバークになった。\u000a\u000a1826年5月22日、ビーグルはプリングル・ストークス船長の指揮の下で最初の航海に出発した。この航海では、フリップ・パーカ・キングの指揮の下、ビーグルより大きな船アドヴェンチャー（380トン）と共にビーグルはパタゴニアとティエラ・デル・フエゴ諸島の水路調査を行った。\u000a\u000aフエゴ諸島の荒涼とした海域でのより困難な調査に直面して、プリングル・ストークスは深いうつ状態に陥った。マゼラン海峡のポート・ファミンで彼は14日間部屋に閉じこもってしまった。そして、12日間の精神錯乱状態の後、1828年8月2日に自分自身を撃ち死亡した。パーカ・キングがビーグルの副長W・G・スカイリングと共にストークスの後を引き継いだ。彼らはリオデジャネイロへ向けて出港し、そこで1928年12月15日にガンジスに座乗する南アメリカ方面の司令官ロバート・オットウェイ少将が彼の部下のロバート・フィッツロイを一時的にビーグルの船長に指名した。\u000a\u000a23歳の貴族、フィッツロイは有能な指揮官であり、また念入りな調査を行った。フエゴ島民の一団が船のボートを盗んだ時には、フィッツロイは彼らの家族を人質として捕らえた。結局彼は二人の男、少年と少女を一人ずつ捕らえ、その4人はイギリスへ連れて行かれた。1830年10月14日、ビーグルはポーツマス ポーツマスに帰還した。\u000aビーグル号の2度目の航海\n当初はチャンタクリアーが2度目の南米調査を行う予定であったが、船の状態が悪かったためビーグルがその代わりとなった。ロバート・フィッツロイは宣教師として訓練したフエゴ島民をどのように帰すかを考えていた。1831年6月25日、彼は再び指揮官に任命された。1831年7月4日、ビーグルはフィッツロイ船長の指揮の下に就役した。\u000aビーグルはすぐにドック入りし大規模な改装が行われた。新しい甲板が必要であったので、フィッツロイは上甲板をかなり、船尾は200mm、前は300mm上げた。チェロキー級の船は沈みやすいといわれていた。甲板を水がふちに集まらず速やかに排水されるように改装したことで、ビーグルは扱いやすくなり、またトップヘビーになって転覆する可能性も減少した。追加の覆いも船体に追加され、排水量は約7トン増加した。フィッツロイは費用を惜しまず、22個のクロノメーターや5種類の気圧計などを搭載した。\u000a\u000aストークスの運命や自殺した彼のおじのことを考慮して、フィッツロイは当時船長という孤独な地位について心配していた。同行者を得ようとした試みは失敗し、彼はフランシス・ボーフォートに仲間になってくれる博物学者を探してくれるよう頼んだ。そうして、チャールズ・ダーウィンが同行することになった。\u000a\u000aビーグルは1831年10月24日に出港する予定であったが準備の遅れのために出発は12月になった。12月10日に出港しようとしたが悪天候にあい、結局ポーツマスを出港したのは12月27日の午後2時であった。南米での調査終了後ビーグルはニュージーランド経由で1836年10月2日にコーンウォール州のファルマスに帰還した。\u000a\u000a\u000a6ヵ月後オーストラリア沿岸の調査のためにジョン・クレメンツ・ウィッカム船長の指揮の下出港した。最初は西部のスワン川とフィッツロイ川の間から調査が開始され、それからバス海峡の両岸を調査した。1839年5月にはティモール島対岸のアラフラ海沿岸の調査を行った。ウィッカムはビーグル湾とポートダーウィンを命名した。ウィッカムが病気になったため1841年3月にジョン・ロート・ストークスが指揮を引き継ぎ調査を続行した。3度目の航海は1843年に終了した。\u000a\u000a\u000a1845年、ビーグルは常設沿岸警備監視船として改装されエセックス州の沿岸からテムズ川河口北岸での密輸の監視のために移管された。ビーグルはローチ川の中流に係留された。1851年に川をふさいでいるので除去して欲しいという請願が出された。1870年に売却されて解体された。\u000aahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%93%E3%83%BC%E3%82%B0%E3%83%AB_(%E5%B8%86%E8%88%B9)","Name":"ビーグル","Type":"Destroyer"}