{"Camp":"ロイヤル","Description":"時雨（しぐれ）は、大日本帝国海軍日本海軍の駆逐艦。白露型駆逐艦白露型駆逐艦（白露型一等駆逐艦）の2番艦である。\u000a\u000a\u000a白露型駆逐艦2番艦・時雨は第27駆逐隊に所属して太平洋戦争の最前線で活動した。時雨が参加したおもな海戦および作戦は、珊瑚海海戦、ミッドウェー海戦（攻略部隊主隊所属）、マキン奇襲マキンの戦い、ガダルカナル島の戦い（鼠輸送）、第三次ソロモン海戦（戦艦比叡 比叡救援）、ケ号作戦（牽制部隊）、ベラ湾夜戦、第一次ベララベラ海戦、第二次ベララベラ海戦、ニュージョージア島の戦い（セ号作戦）、ブーゲンビル島沖海戦、ラバウル空襲、トラック島空襲、渾作戦、マリアナ沖海戦、レイテ沖海戦（スリガオ海峡夜戦）、フィリピン方面輸送作戦（空母雲龍 雲龍護衛）、ヒ87船団護衛（沈没時）。僚艦が次々に撃沈される中で幾度も生還したため『呉の雪風、佐世保の時雨』と呼ばれた。時雨について歴史学者サミュエル・モリソンは著書『モリソンの太平洋海戦史』の中で「幸運艦」、1945年（昭和20年）1月24日、輸送船護衛中にマレー半島近海でアメリカ軍の潜水艦に撃沈された。\u000a\u000a\u000a白露型駆逐艦2番艦・時雨は、旧式化した峯風型駆逐艦羽風島風の代艦として建造された。\u000a浦賀船渠で1933年（昭和8年）12月9日に起工。\u000a1935年（昭和10年）5月18日進水。\u000a\u000a同年10月上旬、北海道で陸軍特別大演習が実施されるにあたり、昭和天皇は戦艦比叡 比叡を御召艦として横須賀から北海道へ向かう。\u000a\u000aこの北海道行幸後も白露型2隻（時雨、白露）は比叡と行動を共にした。1936年（昭和11年）10月29日、神戸沖で行われた観艦式昭和11年特別大演習観艦式（御召艦比叡、供奉艦鳥海、愛宕、足柄）に参加する。再び御召艦「比叡」の供奉艦となり、10月25日に神戸港に到着する。\u000a海軍兵学校行幸を終えて神戸に帰着すると御召艦は愛宕から比叡に戻り、29日の観艦式当日を迎える。11月1日、第9駆逐隊に編入され、12月1日に第一水雷戦隊所属となる。\u000a\u000a1938年（昭和13年）12月1日の段階で、白露から五月雨までの白露型各艦は横須賀鎮守府に在籍。\u000a開戦当初、白露型全10隻のうち8隻が第2駆逐隊（村雨夕立、春雨五月雨）と第24駆逐隊（海風山風、江風涼風）に所属し、1番艦白露 白露と2番艦'''時雨'''のみ初春型駆逐艦2隻（有明夕暮）と共に第27駆逐隊を編成していた。\u000a\u000a 太平洋戦争緒戦 \u000a太平洋戦争開戦時には第一艦隊 第一艦隊・第一水雷戦隊・第27駆逐隊（第1小隊《白露、時雨》、第2小隊《有明、夕暮》）に属し、柱島泊地に所在していた。12月上旬、山本五十六連合艦隊司令長官が座乗する旗艦長門 長門以下連合艦隊主力部隊（長門、陸奥、伊勢、日向、山城、扶桑、鳳翔）等の護衛艦として小笠原近海まで進出する。\u000a1942年（昭和17年）1月15日、第27駆逐隊第1小隊（時雨、白露）は第九戦隊司令官岸福治少将の指揮下に入り、陸軍第二師団輸送船団の護衛を行う事になった。\u000a1月18日、輸送船6隻と共に山口県門司を出発。\u000a\u000a4月10日附で第五航空戦隊（瑞鶴、翔鶴。司令官原忠一少将）より駆逐艦2隻（陽炎型《秋雲 秋雲》、吹雪型《朧 朧》）が除かれ、4月18日より時雨以下第27駆逐隊は、五航戦の指揮下に入る。\u000a翌日、第五航空戦隊はドーリットル空襲をおこなったアメリカ軍機動部隊（ホーネット、エンタープライズ）捕捉のため台湾の馬公より出撃するが、すぐにトラック泊地への回航を命じられた。\u000a\u000a\u000a\u000a5月8日、第27駆逐隊（時雨《司令駆逐艦》、白露、有明、夕暮）は珊瑚海海戦に参加する。MO機動部隊（総指揮官高木武雄中将）は、本隊：第五戦隊（司令官高木武雄少将、妙高羽黒）・第7駆逐隊第1小隊（潮曙）、航空部隊（指揮官原忠一少将）：第五航空戦隊（司令官原忠一少将、瑞鶴翔鶴）・第27駆逐隊、補給部隊：（輸送艦東邦丸）及び第六戦隊第2小隊（重巡衣笠古鷹：5月7日MO機動部隊編入）という戦力で編制されていた。\u000a5月8日、27駆有明はインディスペンサブル礁に不時着した翔鶴偵察機を救助するため、MO機動部隊から分離していた。\u000a5月17日、第27駆逐隊はMO機動部隊の編制から外れ。\u000a\u000aなお珊瑚海海戦の戦闘詳報（戦訓）には『(ハ)駆逐艦ハ母艦1隻ニ就キ少ク共2隻、航空機ノ攻撃ニ策応夜戦ヲ行フ為ニハ母艦1隻ニ付4隻ヲ必要ト認ム。第一次攻撃飛行機収容特ニ多数不時着機ノ為ニハ1艦ニ2隻ハ是非控1ヲ要スルヲ以テナリ。尚機動部隊ニ随伴スベキ駆逐艦ハ是非共航続距離ノ大ナルモノナルヲ要シ翔鶴級ト同等ヲ欲スルモ、已ヲ得ザレバ18節ノ6000浬程度トシ随伴行動中母艦補給ノ時機迄1回ニテ足ル如クスルヲ要ス』とある。\u000a\u000a6月上旬のミッドウェー海戦では主力部隊護衛部隊として中途まで出撃した。。\u000a7月14日、艦隊の再編にともない第27駆逐隊は第四水雷戦隊（旗艦由良 由良。司令官高間完少将）に編入され、白露型駆逐艦4隻で編制された第2駆逐隊（村雨、五月雨、夕立、春雨）、朝潮型駆逐艦3隻（朝雲夏雲、峯雲）編制の第9駆逐隊と行動を共にする。\u000a\u000a ガダルカナル島の戦い \u000a\u000a8月11日、呉を出港し南方へ進出するとマーシャル諸島で活動する。8月17日、アメリカのノーチラスとアルゴノートの2隻の潜水艦に輸送されたアメリカ軍海兵隊はギルバート諸島・ブタリタリ（マキン環礁）へコマンド部隊コマンド作戦を実施、奇襲上陸を敢行して日本軍守備隊を壊滅させた。\u000a8月21日9時30分、第27駆逐隊はマキン島に到着して陸戦隊を上陸させ、別方面からも派遣された部隊と共同し、撤退に失敗していた海兵隊員若干名を捕虜とした。\u000a続いて27駆第1小隊（時雨、白露）と伊号第三十一潜水艦は、特別奇襲隊としてサンタクルーズ諸島・ネンドー島ヌデニ島のアメリカ軍飛行艇基地砲撃を命じられた。以後、ガダルカナル島輸送作戦（鼠輸送鼠輸送\/東京急行）に10回従事した。\u000a\u000a10月4日、第27駆逐隊司令瀬戸山安秀大佐（司令駆逐艦時雨）は駆逐艦4隻（時雨、白雪吹雪、叢雲 叢雲）をひきいてガ島輸送を実施した。\u000a10月7日朝、水上機母艦日進と秋月型駆逐艦1番艦秋月による重火器輸送が実施されることになり、駆逐艦部隊（時雨、白雪、吹雪、叢雲、綾波 綾波）は護衛と輸送を兼ねて日進隊（日進、秋月）と共に出撃した。\u000a\u000a10月11-12日、日本海軍はサボ島沖海戦において4隻（重巡《古鷹》、駆逐艦3隻《吹雪、叢雲、夏雲》）が沈没、重巡青葉が大破、第六戦隊司令官五藤存知少将戦死という敗北を喫した。なお第六戦隊を撃破して勝利したアメリカ艦隊も損傷・消耗してガ島海域から後退、この間隙をついて第三戦隊（司令官栗田健男少将\/金剛榛名）によるヘンダーソン基地艦砲射撃が実施された。\u000a\u000a10月13日、輸送船6隻と護衛艦による大規模輸送船団、増援部隊による『東京急行』、外南洋部隊（鳥海《第八艦隊旗艦》、衣笠天霧、望月）によるヘンダーソン飛行場砲撃が実施される事になり、各隊はラバウルやショートランド泊地を出撃してガ島へ向かった。\u000a\u000a10月16日、連合艦隊は水上機母艦（日進、千歳、千代田）による輸送を止め、軽巡洋艦及び駆逐艦での輸送を下令、日本陸軍ガ島総攻撃前の最後の輸送作戦とした。\u000a10月17日午前2時-4時に各隊は漸次ショートランド泊地を出撃すると、20時40分〜22時にかけてガダルカナル島に到着し軽巡戦隊はエスペランス岬にて、水雷戦隊はタサファロング岬にて揚陸に成功した。\u000a\u000a10月25日、陸軍第2回総攻撃に呼応して突撃隊（暁、雷、白露）、第二攻撃隊（秋月《旗艦》、由良、第2駆逐隊《村雨、五月雨、夕立、春雨》）がガダルカナル島砲撃に向かうが、アメリカ軍機の空襲により由良が沈没し秋月も中破、四水戦旗艦は村雨（のち朝雲）に変更された。\u000a連合艦隊はガダルカナル島へ大規模な増援部隊を送り込むと同時に、最大の障害であるヘンダーソン飛行場を破壊すべく、再び戦艦による艦砲射撃を企図する。第十一戦隊（司令官阿部弘毅中将：戦艦比叡霧島）を基幹とする'''挺身攻撃隊'''が編成され、第四水雷戦隊もその中に組み込まれた。総攻撃を前にして、増援部隊は軽巡洋艦と駆逐艦を投入しての鼠輸送（東京急行）を敢行する。\u000a\u000a10月29日、第27駆逐隊（時雨、有明）によるガ島輸送を実施したがアメリカ軍機3・魚雷艇6隻に迎撃されて交戦状態となる（魚雷艇2隻撃沈を報告）。\u000a11月1日夜、甲増援隊（朝雲《四水戦旗艦》、天龍、村雨、春雨、夕立、時雨、白露、有明、夕暮、白雪、暁、雷）、乙増援隊（満潮、浦波、敷波、綾波、望月）、第一攻撃隊（衣笠《三水戦司令官旗艦》、川内、天霧、初雪）は順次ショートランド泊地を出撃、ガ島へ向かう。\u000a11月4日深夜、甲増援隊（朝雲《旗艦》、村雨、春雨、夕立、時雨、白露、有明、夕暮、朝潮、満潮）、乙増援隊（浦波《三水戦旗艦》、敷波、綾波、白雪、望月、天龍）はショートランドを出撃、5日夜の揚陸作戦は成功し被害もなかった。\u000a11月7日、第9駆逐隊司令佐藤康夫大佐指揮のもと、乙増援隊（朝雲《旗艦》、望月、村雨、夕立、時雨、白露、夕暮、朝潮、満潮）によるガ島輸送を実施することになり、第四水雷戦隊旗艦は一時的に軽巡天龍となった。\u000a\u000a本輸送作戦をもって第四水雷戦隊は外南洋部隊（第八艦隊）の指揮下を離れることになり、第十一戦隊（比叡、霧島）の護衛を命じられた。しかし日本海軍の動向を察知していたアメリカ海軍は事前に艦隊を配置しており、日米両軍の間で第三次ソロモン海戦が生起した。\u000a\u000a\u000a\u000a第27駆逐隊（時雨、白露、夕暮）は駆逐艦2隻（夕立、暁）が沈没した第一夜戦には参加しなかった。その後、避退する戦艦霧島 霧島に合流して同行していたが、第十戦隊司令官（長良）より命令があり。\u000a日中、護衛艦艇はアメリカ軍機の攻撃により損傷を受けたが、深刻な損害を受けた艦はなかった。しばらくトラック泊地にて待機した。\u000a\u000a11月29日、第27駆逐隊での僚艦である白露はニューギニア方面でのブナ輸送作戦において空襲により大破したためトラック泊地に戻って修理を受けた。\u000a 輸送・護衛任務 \u000a1942年（昭和17年）12月10日、横須賀からトラック泊地へ輸送任務を行う空母龍鳳 龍鳳より第四水雷戦隊に対し、今後の護衛駆逐艦について問い合わせがあった。\u000a12月12日、龍鳳は陽炎型10番艦時津風 時津風（第16駆逐隊）と共にトラックへ向けて航行中、アメリカの潜水艦の雷撃により損傷して横須賀に引き返した\u000a\u000a1943年（昭和18年）1月2日、3隻（空母《冲鷹》、駆逐艦《朝雲、時雨》）は横須賀を出港し8日にトラック着、その後は各地への輸送任務に従事した。\u000a1月15日、「時雨」は輸送船3隻（帝洋丸、妙法丸、第一眞盛丸）を護衛してトラック泊地を出撃。\u000a\u000a1月下旬、ガダルカナル島からの撤退作戦ケ号作戦に関し、警戒隊：重巡洋艦4隻（愛宕高雄、羽黒妙高）、戦艦2隻（金剛榛名）、軽巡洋艦3隻（長良神通、阿賀野）、空母2隻（隼鷹瑞鳳）、駆逐艦6隻（朝雲、五月雨、時雨、陽炎大波、敷波 敷波）として参加する。ケ号作戦実施部隊に編入された朝雲・五月雨を除き、アメリカ軍と交戦することなく2月9日になってトラックへ帰投。\u000a2月15日、第三戦隊（金剛、榛名）と共にトラックを出発、20日に佐世保へ帰投すると船体整備を行う。\u000a3月8日、山雲 山雲初代駆逐艦長・天津風初代駆逐艦長を務めた原為一大佐が第27駆逐隊司令として「時雨」に着任する。修理後、時雨は3月13日に佐世保を出発し、21日トラック着。\u000a哨戒や輸送任務に従事した後、4月16日トラック発、21-25日横須賀滞在、大鷹型空母2隻（雲鷹、冲鷹）を護衛して30日にトラックへ戻る。\u000a5月6日、長良より一時的に第四水雷戦隊旗艦任務を引き継ぐ。\u000a\u000a5月17日、第27駆逐隊（時雨、有明）、第61駆逐隊（初月、凉月）、第24駆逐隊（海風）は、連合艦隊旗艦\/戦艦武蔵・第三戦隊（金剛、榛名）・第八戦隊（利根、筑摩）・第二航空戦隊（飛鷹 飛鷹）を護衛して17日にトラック発、22日に横須賀到着。\u000a6月2日、鹿児島にて第一航空戦隊基地物件を揚陸すると佐世保に向かい、同地で艦橋前部に機銃の増備を行うことになった（前年12月の命令に依る）。\u000a横須賀到着後、「時雨」は機関部の蒸気漏洩部の検査と修理を行う必要があり、第二航空戦隊（飛鷹）の護衛艦から外れた。\u000a6月10日14時、3隻（空母《飛鷹》、駆逐艦《夕暮、有明》）は横須賀を出港したが、同日18時53分（出港から約5時間後）に米潜水艦の雷撃で「飛鷹」は大破、軽巡五十鈴に曳航され横須賀へ戻った。\u000a\u000a6月16日、修理を終えた時雨は第三戦隊（金剛、榛名）、第七戦隊（熊野、鈴谷）、第二航空戦隊（龍鳳）、駆逐艦部隊（第16駆逐隊《雪風》、第17駆逐隊《浜風、谷風》、第24駆逐隊《涼風》、夕雲型《清波》、秋月型《新月》）等と共に横須賀を出港、21日トラック泊地に到着した。\u000aトラック到着と同時に陽炎型2隻（雪風、浜風）が一時的に第四水雷戦隊の指揮下に入り、本艦と共にナウル島輸送任務を担当する。\u000a\u000a7月1日、第2駆逐隊は解隊。\u000aルオット輸送（7月11日）、カビエン輸送（7月15日）、ラバウル輸送（7月16日）、ブカ輸送（7月17日）と各地を航海する。\u000a時雨単艦によるブカ輸送を終えたのち、合流後の各艦（長良、夕張、時雨、有明）はトラック泊地へ向かう。\u000a\u000a ソロモン海の戦い \u000a\u000a1943年（昭和18年）7月12日のコロンバンガラ島沖海戦で日本海軍は勝利したものの第二水雷戦隊旗艦神通が沈没、同水雷戦隊司令部も二水戦司令官伊崎俊二少将を含めて全滅してしまった。そこで第四水雷戦隊司令部（司令官高間完少将、参謀、司令部職員）と兵力がそのまま第二水雷戦隊司令部に転用され、第二水雷戦隊旗艦も長良となった。第二水雷戦隊及び第27駆逐隊も戦力を消耗していった。\u000a\u000a第2水雷戦隊編入後、第27駆逐隊（時雨、有明）は7月23日トラック出発、25日にラバウル到着後、有明は第30駆逐隊三日月と共にニューブリテン島グロスター岬ツルブへの輸送作戦に従事した。\u000a一方、時雨は第4駆逐隊（萩風、嵐）とレカタ輸送作戦に従事。天霧の損傷は軽微であったが、修理のため白露型9番艦江風（第24駆逐隊）と任務を交代した。\u000a\u000a\u000a\u000a8月4日、ニュージョージア島の戦局はアメリカ軍が優勢に立ち、弱体化した日本軍南東支隊はムンダ飛行場を放棄した。第8方面軍は南東支隊を増強すべく、増援部隊と軍需品を搭載した輸送隊の派遣を決定した。\u000a8月6日、視界4km以下という闇夜の中で、日本軍輸送隊は単縦陣・速力30ノットで南下していた。\u000aその後、時雨はブイン輸送隊（川内）と合流してラバウルに帰投した。\u000a消耗した駆逐艦を補うべく数隻が補充され、8日8日と14日に第17駆逐隊（磯風浜風）が外南洋部隊に編入された。\u000a\u000a\u000a\u000a第17駆逐隊（磯風、浜風）が時雨の僚艦になった頃、戦局は新たな展開を迎えていた。\u000a8月17日、第三水雷戦隊司令官伊集院松治大佐直率のもと、駆逐艦4隻（漣《旗艦》、浜風、磯風、時雨）はラバウルを出港し、ベララベラ島北東で輸送部隊（陸軍兵約290名、海軍兵約130名）と合流した。\u000a\u000a8月22日より、駆逐艦4隻（時雨、浜風、磯風、漣）は第七聯合特別陸戦隊（サンタイサベル島のレカタ撤退及びブイン転進作戦「E作戦」。\u000a8月25日からの第2次作戦では、3隻（軽巡《川内》、駆逐艦《漣、松風》）を牽制陽動部隊とし、駆逐艦3隻（時雨、浜風、磯風）で輸送作戦を再開、レカタ到着後陸戦隊の収容に成功する。\u000a続いて8月30日から9月1日にかけて、時雨・松風・磯風は三次にわたるツルブ輸送作戦に従事する。\u000aその後、時雨は10日ほどラバウルに停泊して訓練に従事した。\u000a9月20日〜21日、ラバウル〜ブカ島輸送任務に従事。\u000aこの際輸送した武器弾薬の中には前装式の旧式砲があり、目撃した乗組員は唖然としたという。\u000a10月1日附をもって旧第2駆逐隊の白露型5番艦五月雨 五月雨が第27駆逐隊に編入された。\u000a\u000a9月下旬、日本海軍はコロンバンガラ島からの撤収およびブーゲンビル島への転進を企図する「セ号作戦」を発動。\u000a10月1日、第一次作戦の3隻（磯風、時雨、五月雨）に望月を加えて第二次転進作戦を実施。\u000a続いて日本側駆逐艦3隻（磯風、時雨、五月雨）はアメリカの駆逐艦等と交戦、アメリカ駆逐艦群によって舟艇隊に被害が出た。\u000a\u000a\u000a\u000aコロンバンガラ島撤退作戦は成功した。これによりベララベラ島を維持する必要がなくなった為、鶴屋好夫陸軍大尉を指揮官とするホラニウ基地守備隊約600名をブインへ撤収させることになった。また収容隊もブインを出撃して同島北西海岸マルカナ湾へ向かった。\u000a23時前後、第三水雷戦隊はアメリカ軍第4駆逐部隊（セルフリッジと遭遇して'''第二次ベララベラ海戦'''が生起。\u000a10月8日、ニューブリテン島西端ツルブへ第27駆逐隊（時雨、五月雨）は陸兵・軍需品の輸送揚陸を行う。\u000a10月24日、弟27駆逐隊（時雨、五月雨、白露）はニューブリテン島イボキへの輸送任務に従事、「時雨」は爆撃を受け軽微の損傷を受けた。\u000a同時期、ニューブリテン島イボキやジャキノットへの輸送作戦に従事していた望月（第30駆逐隊）が爆撃を受け沈没、皐月 皐月（第22駆逐隊）が座礁して損傷、卯月 卯月（第30駆逐隊）がアメリカ艦隊の砲撃を受け小破するなど、第三水雷戦隊も戦力を消耗していった。\u000a\u000a\u000a\u000a11月1日、アメリカ軍がブーゲンビル島に上陸してブーゲンビル島の戦いが始まる。この日の出撃は8隻（重巡《妙高、羽黒》、軽巡《川内》、駆逐艦《文月、水無月、時雨、五月雨、白露》）だったが、連合国軍輸送船団から30浬程まで接近しつつも敵艦隊を発見できず、ラバウルへ帰投した。連合襲撃部隊はアメリカ軍輸送船団を攻撃すべく進撃した。\u000a11月2日、アメリカ軍第39任務部隊との夜戦に参加した日本艦艇（連合襲撃部隊）は主隊（妙高羽黒）、第一警戒隊（川内、時雨、五月雨、白露）、第二警戒隊（軽巡洋艦阿賀野 阿賀野、駆逐艦《長波初風、若月》）であった。\u000a襲撃部隊指揮官\/第五戦隊司令官大森仙太郎少将の指揮は稚拙で、真っ先に敵艦隊発見を報じた時雨(0045)に対し、第五戦隊（妙高、羽黒）の砲撃開始は26分後の1時16分である。\u000a\u000a\u000a\u000a11月5日、ラバウルに進出していた遊撃部隊以下重巡洋艦7隻、軽巡能代以下第二水雷戦隊各艦、軽巡阿賀野以下第十戦隊各艦はアメリカ軍第38任務部隊の空襲を受ける。沈没艦こそなかったものの愛宕を筆頭に大損害を被った。一連の戦闘とタロキナ飛行場建設により、ニューギニア方面での制空権・制海権は完全にアメリカ軍のものとなった。\u000a6日、軽巡夕張 夕張と共にブカ島輸送作戦を命じられるが。\u000a8日、トラック泊地にむけ輸送船2隻（御嶽山丸、東京丸）を護衛しつつラバウルを出港するが、その航海中も空襲を受けて対空戦闘を行った。\u000aこのとき普通なら回避運動を行うところを直進して敵機の裏をかいたという。\u000a9日をもって、第27駆逐隊は日本への帰投を命じられる。10日、輸送船団がのトラック南南西210km地点付近を航行中、東京丸がアメリカの潜水艦スキャンプから雷撃された。東京丸は右舷機関室と4番船倉の中間に魚雷1本が命中し、航行不能となってしまう。時雨は東京丸の救難を行い、1345には時雨の内火艇に東京丸に搭載されていた爆雷8個を移載される。その後、前述のように日本への帰投を命じられていたため、救援に来た駆逐艦初月と入れ替わるようにしてトラックへ向かい、11日に到着している。東京丸はその後、初月に曳航されるものの右舷への傾斜が著しいため曳航が断念され初月と僚船御嶽山丸が見守る中、12日1455に沈没した。\u000a東京丸が沈没した12日、弟27駆逐隊（時雨、白露）は第五戦隊（妙高、羽黒）と共にトラックを出港して本土へ向かい、17日に佐世保港佐世保に入港した。\u000a\u000a11月30日、第27駆逐隊（時雨、白露、五月雨）に旧第2駆逐隊所属の白露型5番艦春雨が編入された。\u000a\u000a12月18日、時雨の整備修理が完成した。\u000a第五戦隊に合同後の24日19時28分、時雨は無燈火の漁船（國吉丸）と衝突事故を起こした。\u000a\u000a12月29日、第27駆逐隊司令は原為一大佐から白濱政七大佐に交代した。\u000a同日、燧灘で第十一水雷戦隊に春雨（第27駆逐隊）が合同した。\u000a駆逐艦4隻（白露型駆逐艦2隻《時雨、春雨》、夕雲型駆逐艦2隻《沖波朝霜》）は扶桑型戦艦2番艦山城を護衛して呉を出発。\u000a\u000a1944年（昭和19年）1月4日、\u000a同日、燧灘にて第27駆逐隊僚艦\/姉妹艦春雨、戦艦山城と合流、山城の横須賀回航を護衛した。\u000a\u000a 昭和19年の戦い \u000a1944年（昭和19年）1月3日、第27駆（時雨、春雨）は給糧艦伊良湖を護衛して横須賀を出港。\u000a第27駆逐隊は11日にトラック泊地に到着、12日附で遊撃部隊警戒隊に復帰。\u000a2月3日、油槽船3隻（富士山丸、神国丸、天城山丸）を護衛してバリクパパンを出港。\u000a\u000a\u000a\u000a2月17日、トラック泊地は米空母9隻、戦艦6隻を基幹とする第50任務部隊（司令官レイモンド・スプルーアンス中将：旗艦「ニュージャージー」）の襲撃を受けた。\u000a第27駆逐隊（時雨、春雨）は空襲警報を受けて4時30分に急速出港、4215船団（香取、舞風、野分、赤城丸）と同じくトラック環礁北水道を通過して外洋に出たが、その最中に空襲を受けた。\u000a春雨と分離した時雨は24日パラオに到着した。3月中旬、佐世保に帰投して4月12日まで修理工事を受ける。\u000a\u000a\u000a5月11日、佐伯港から第三航空戦隊を護衛してタウィタウィ州タウイタウイに入港。第27駆逐隊は戦艦扶桑・第5戦隊（妙高、羽黒）・第16戦隊（青葉鬼怒）・第10駆逐隊（風雲朝雲）等と共に海上機動旅団#海上機動第2旅団海上機動第2旅団のビアク島輸送作戦「'''渾作戦'''」に参加する。\u000a6月2-3日、扶桑以下各艦はダバオを出港。\u000a\u000a6月7日23時、輸送隊3隻は各艦陸軍兵約200名（合計約600名、時雨207名）の移乗、物資搭載完了。\u000a輸送隊は輸送隊と警戒隊に分割され、敷波・浦波・時雨が輸送隊、春雨・白露・五月雨が警戒隊に任命されていた。\u000a12時20分、渾作戦部隊はアメリカ軍B-25 B-25爆撃機及びP-38 P-38戦闘機の襲撃を受ける。\u000aさらに第27駆司令駆逐艦にして姉妹艦春雨が撃沈され、白浜第27駆司令も戦死してしまう。\u000a\u000a春雨の喪失後と駆逐隊司令戦死後も、各艦（時雨、白露、五月雨、敷波、浦波）はビアク島への進撃を続けた。\u000aなお時雨の関係者はアメリカ軍のレーダー射撃について高く評価し、重大な関心を寄せている。\u000a\u000aビアク島沖で被弾しながらも離脱に成功した時雨は、6月10日サワラナ島泊地に到着、重巡青葉から補給を受け、陸兵を敷波に移積した。\u000a6月14日、駆逐艦5隻（浜風響、秋霜、時雨、白露）は機動部隊補給部隊（日栄丸、国洋丸、清洋丸）を護衛してダバオを出港した。\u000a6月16日午前中、時雨以下第一補給部隊は第1戦隊（大和、武蔵、長門）・第2水雷戦隊（能代、島風等）・第10戦隊（矢矧、第17駆等）と合同、午後には小沢機動部隊本隊（第一航空戦隊、第二航空戦隊、第三航空戦隊）と合同した。\u000a\u000a マリアナ沖海戦 \u000a\u000a6月17日、機動部隊旗艦（大鳳）からの下令により駆逐艦3隻（時雨、浜風、秋霜）は小沢機動部隊乙部隊（第二航空戦隊主力：空母《隼鷹飛鷹、龍鳳》、戦艦《長門》、重巡洋艦《最上》）への編入を命じられた。\u000a6月19-20日、マリアナ沖海戦に参加する。\u000a\u000a海戦敗北後、燃料の消耗が激しい各艦（時雨、浜風、秋霜、早霜、満潮）は艦隊主力に先んじて沖縄の中城湾へ向かう。\u000a\u000a7月4日、佐世保を出港して呉に回航、戦艦長門に横付して燃料補給を行った。この航海の最中、暴風雨に遭遇して五月雨が一時行方不明となり、利根に発見されて艦隊に連れ戻されている。\u000a7月16日、第一戦隊と共にリンガ泊地に到着した。\u000a8月1日、五月雨と共にシンガポール（昭南）へ回航、修理と整備を行い哨信儀室を新設する。\u000a\u000a8月7日、第十六戦隊（巡洋艦《青葉鬼怒》、第19駆逐隊浦波）及び軽巡洋艦名取はマニラ〜パラオ間の緊急輸送命令（邦人引き揚げ）を受けた。\u000a第27駆逐隊（時雨、五月雨）は第十六戦隊（旗艦青葉）の指揮下に入りマニラを出港。これ以降、時雨は青葉に横付けしての燃料補給の機会が増える。\u000a\u000aしかし8月18日午前1時15分、五月雨がパラオ近海で座礁、火災も発生して深刻な損傷を受けた。\u000a同日、時雨達と同じくフィリピン〜パラオ輸送任務に従事じていた軽巡名取がサマール島沖にてアメリカ潜水艦の雷撃で撃沈された。19日、日本軍航空隊が内火艇やカッターボートに乗る名取生存者を発見、鬼怒・時雨・浦波・竹等に対し救助命令が出される。\u000aこの頃、五月雨の離礁作業は難航していた。\u000a\u000a8月28日、時雨はマニラを出港、コロン島コロン湾の調査を行ったのち、リンガ泊地へ向かった。\u000a\u000a\u000a\u000a\u000a1944年（昭和19年）10月10日、五月雨の除籍と共に第27駆逐隊は解隊された。\u000a10月下旬の捷号作戦捷一号作戦に、本艦は司令官西村祥治中将（兼第二戦隊司令官）指揮する第一遊撃部隊第三部隊（通称'''西村艦隊'''。戦艦《山城扶桑》、重巡洋艦《最上》、第4駆逐隊《満潮山雲、朝雲》、及び時雨）に所属していた。時雨はレイテ沖海戦#10月25日未明 スリガオ海峡海戦レイテ沖海戦・スリガオ海峡海戦に参加した西村艦隊7隻の中で唯一生還することになった艦艇である。戦闘経過は以下の通り。\u000a\u000a10月21日、時雨はブルネイ湾に到着、西野繁（時雨駆逐艦長）は戦艦山城（第二戦隊旗艦）に赴き、西村祥治中将から作戦について説明を受けた。\u000a10月22日午前8時、栗田艦隊はブルネイを出撃。\u000a10月24日、西村艦隊はアメリカ軍機動部隊攻撃隊27機に襲撃された。\u000a\u000a18時15分日没、39隻の魚雷艇を配備したアメリカ軍に対し。\u000a\u000a10月25日1時35分、西村艦隊はスリガオ海峡突入に向けた陣形を形成、先頭から満潮・朝雲・満潮、後方4kmに山城・扶桑・最上が続行し、山城右75度1.5kmに山雲、山城左75度1.5kmに時雨が占位することになった。\u000a効果的な射撃用レーダーを持たない西村艦隊は煙幕を展開する米駆逐艦の水雷戦隊に対し、有効な射撃を行えなかった。\u000a\u000aなお時雨及び西野中佐（時雨駆逐艦長）は沈没した扶桑型戦艦を山城、健在艦を扶桑と錯覚して戦闘を続けていた。\u000a\u000a時雨は26ノットで電探回避行動を行ったため僚艦を見失って孤立し、被雷落伍した山城（実際は扶桑）を捜索したが発見できず、続いて健在の扶桑（実際は山城）と最上を発見すると、この二艦の前に出るべく北へ増速した。\u000a\u000aその残存する3隻に対し、オルデンドルフ提督率いる米戦艦6隻、巡洋艦8隻は丁字戦法にて待ち受けていた。\u000a最上も多数の命中弾を受けて速力も低下し、大火災となった。\u000a時雨は扶桑（実際は山城）や第二戦隊司令部（西村司令官）に対し今後の指示を求めたが返答はなく。\u000aだが大口径砲の至近弾により時雨は跳び上がっては海面に叩きつけられるという状態となって、艦橋のジャイロコンパスや無線機等の諸器械は振動で破損、船体各所に亀裂や破孔が生じた。\u000a\u000a4時30分、時雨は北上する妙高型重巡洋艦2隻（那智足柄）、軽巡阿武隈（この時点で被雷落伍中）、駆逐艦部隊（第7駆逐隊《曙潮》、第18駆逐隊《不知火霞》）から成る第二遊撃部隊（通称'''志摩艦隊'''、指揮官志摩清英中将／第五艦隊司令長官）と遭遇する。\u000a戦後、時雨の西野艦長は「（時雨は）第二遊撃部隊（志摩艦隊）が後に続いている事を知らなかった。志摩艦隊に続行しなかったのは、志摩長官の指揮下になかったからだ。志摩長官は西村艦隊の戦闘をよくわかっていると思った。炎上中の扶桑や最上や本艦（時雨）を見れば状況は明らかだから、特に通報しなかった」と回想している。\u000aこの後、最上はアメリカ艦隊に砲撃された上にアメリカ軍機の空襲を受けて航行不能となり、随伴していた曙によって雷撃処分された。\u000a\u000a\u000a\u000a一旦コロン湾に向かうが、B-24爆撃機に攻撃された為、ブルネイに向かった。\u000a\u000a\u000aスリガオ海峡夜戦からの生還後、時雨は第二水雷戦隊所属艦としてフィリピン方面で活動した。11月3日、海防艦2隻（千振、第19号）と共に1TM型戦時標準タンカーで特設運送船(給油船)の萬栄丸（日東汽船、5,226トン）を護衛してボルネオ島ミリを出港、マニラへ向かった、萬栄丸では船員36名全員が戦死した。萬栄丸の沈没地点はのカラミアン諸島ブスアンガ島沖と記録された。萬栄丸が轟沈したため海防艦2隻はミリに反転し、時雨はマニラに入港した。\u000a\u000a11月10日、空母隼鷹、軽巡木曾、第30駆逐隊（夕月卯月）からなる小艦隊が『緊急輸送作戦』のためマニラに入港した。\u000a木曾は同日附で第五艦隊・第一水雷戦隊に編入されマニラで待機することになり、隼鷹隊と分離した。一方で時雨は内地で本格的な修理を受けるため、隼鷹護衛として輸送艦隊に同行、11月12日11時マニラを出港する。\u000a11月15日附で時雨は第1水雷戦隊・第21駆逐隊（司令艦：初霜、《初春、註11月13日沈没》）に編入された。\u000a11月20日附で第一水雷戦隊は解隊、残存艦は第二水雷戦隊に吸収されることになり、時雨は第二水雷戦隊に復帰した。\u000a12月12日に修理完成、13日-14日、佐世保を出港し呉へ移動。それまで『緊急輸送任務』に従事していた隼鷹は12月9日にアメリカの潜水艦シーデビルもしくはレッドフィッシュから雷撃されて大破・行動不能となっており、桜花輸送任務に従事できなかった。\u000a\u000a\u000a\u000a12月18日、海防艦22号は雲龍の前路哨戒を実施したが、1隻で米潜水艦の複数のウルフパックを掃討するなど不可能だった。\u000a\u000a\u000a\u000a12月下旬、時雨は空母龍鳳（桜花搭載）および'''ヒ87船団'''の護衛に就く。同行する第17駆逐隊（雪風《司令駆逐艦》、浜風磯風）はかつてソロモン海で時雨と共に戦った歴戦の駆逐艦達だった。だが、11月中旬に護衛していた金剛型戦艦1番艦金剛と17駆司令駆逐艦浦風がアメリカの潜水艦シーライオンIIの雷撃で撃沈され、11月29日には護衛対象の空母信濃がアメリカの潜水艦アーチャーフィッシュの雷撃で沈没。\u000a当初の計画では、軽巡矢矧（艦長原為一大佐）と時雨はカムラン湾附近までヒ87船団と同行し、その後は東南アジアで行動中の第二水雷戦隊各艦と合流する予定であった。\u000aところが矢矧より「乗員の基礎訓練が必要」との具申があり、結局連合艦隊は矢矧のヒ87船団同行を中止した。\u000aさらに「雪風」で機関故障が見つかり、検査・修理のため作戦実施直前に船団から離脱、第17駆司令駆逐艦は浜風に変更された。\u000a\u000a12月31日、ヒ87船団は本土を離れる。\u000a7日11時27分、船団はアメリカ潜水艦に襲撃されてタンカー宗像丸が損傷を受けた。だが3隻はしばらく宗像丸の護衛に従事したため、先行した船団主力に追いつけなかった。\u000a翌8日、濃霧のため中港泊地に停泊中だった浜風とタンカーの海邦丸が衝突、第17駆司令駆逐艦は磯風に変更され、損傷した浜風は馬公に回航された。\u000a\u000a1月10日、磯風と分離した時雨は引き続きヒ87船団を護衛する。15-16日、ヒ87船団は香港で再びアメリカ軍第38任務部隊艦載機の空襲を受け、特務艦神威が大破、タンカー4隻が沈没するなど大きな損害を出した。\u000a時雨はヒ87A船団に所属し、海防艦択捉型海防艦#同型艦干珠《旗艦》・三宅・丙型海防艦海防艦13号および1TM型戦時標準タンカーの「さらわく丸」（三菱汽船、5,135トン）と海南島の楡林港を目指すことになった。当時、26隻建造された1TM型戦時標準タンカーはさらわく丸と新潮丸以外の24隻がすでに戦没しており、新潮丸も21日に高雄にて空爆を受けて戦没する。\u000a1月17日夜、ヒ87A船団は香港を出発、19日に海南島楡林港で第7護衛船団司令部が下船し。\u000a\u000a\u000a1945年（昭和20年）1月24日早朝、時雨以下ヒ87A船団はタイランド湾・マレー半島東岸を速力12ノットで航行していた。\u000a午前7時前、水深60m、風速4m、波浪小、雲量10、視界3000m、気温28度という条件で時雨は左舷4460mに電探反応を認める。\u000a\u000a7時4分、時雨は左30度に魚雷を発見して面舵回避を開始、この魚雷は艦尾をかすめたという。\u000a三宅によれば、船団最後尾にいた時雨は敵浮上潜水艦攻撃に反転したあと消息をたち、海防艦が後をおいかけると既に沈没していたという。\u000a干珠・海防艦13号は制圧射撃を行ったが効果なく、8時15-17分にはアメリカの潜水艦ベスゴの雷撃によりさわらく丸が雷撃され損傷したが、沈没の恐れはなかった。\u000a\u000aヒ87A船団の3隻（干珠、三宅、さわらく丸）は1月26日に羽黒・足柄・妙高・大淀等が停泊するシンガポールに到着した。\u000a時雨は3月10日附で帝国駆逐艦籍から除籍された。\u000a3月19日、ヒ88J船団に参加してシンガポールを出港したさらわく丸は触雷し、沈没を防ぐために座礁したものの21日に沈没した。さらわく丸の沈没により1TM型戦時標準タンカー全26隻はこれまた全て喪失した。それから間もない4月7日の坊ノ岬沖海戦（戦艦大和沖縄水上特攻作戦）に於いて時雨のかつての僚艦である不知火型2隻（磯風、浜風）が沈没した。第21駆逐隊僚艦（朝霜、霞）も沈没し、終戦直前に「初霜」も大破着底して喪われた。『呉の雪風、佐世保の時雨』と謳われた雪風のみが初春型駆逐艦、白露型駆逐艦、朝潮型駆逐艦、陽炎型駆逐艦、夕雲型駆逐艦の中で1隻のみ生き残り、太平洋戦争の終結を見届けた。\u000a\u000a現在、時雨の船体はマレー半島コタバルの東方150km地点付近、水深55mの地点で沈んでいるのが確認されており、ダイビングスポットになっているほか、地元漁師にとっては漁礁代わりになっており漁網でカバーされている。艦体は2つに分断されており、艦首側は右舷側に横転した状態で、艦尾側は艦首側から10mほど離れた場所で正立した状態で沈んでいる。艦首側は海底に叩きつけられたのか酷く損傷しているものの艦尾側は原型をとどめている。『日本駆逐艦物語』によると戦没約1月前の機銃の状況は、25mm3連装3基、同連装1基、同単装15基、13mm単装4基。後部2番単装主砲は撤去、前部右舷の予備魚雷格納函も撤去され、短艇の一部も陸揚げされていた。水測兵器は九三式水中聴音機と探信儀を装備し、探信儀には水流覆いが着けられていた。また前マストに22号電探と13号電探を1基ずつ装備していた。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E6%99%82%E9%9B%A8_(%E7%99%BD%E9%9C%B2%E5%9E%8B%E9%A7%86%E9%80%90%E8%89%A6)","Name":"時雨","Type":"LightCruiser"}