{
  "Camp": "ロイヤル",
  "History": "起工  1924年5月21日\n進水  1925年7月23日\n竣工  1926年3月25日\n除籍  1942年10月1日\n最後  1942年8月25日沈没\n",
  "Description": "睦月（むつき）は、大日本帝国海軍日本海軍の駆逐艦\n\n1923年（大正12年）度大正12年度艦艇補充計画計画艦。同年7月19日、舞鶴海軍工廠舞鶴工作部で建造予定の駆逐艦に第十九駆逐艦の艦名が与えられた。\n\n第19号駆逐艦(睦月)は佐世保海軍工廠で1924年5月21日に起工、1925年（大正14年）7月23日進水、1926年（大正15年）3月25日に竣工し。\n\n1930年（昭和5年）11月中旬、神戸沖での観艦式を終えた昭和天皇が戦艦霧島を御召艦として、岡山県宇野から横須賀へ帰京する。\n\n1935年（昭和10年）9月下旬の昭和十年度大演習に参加した睦月は、妙高型重巡洋艦、最上型重巡洋艦、川内型軽巡洋艦、吹雪型駆逐艦、空母鳳翔龍驤、潜水母艦龍鳳 大鯨等と共に第四艦隊事件（9月26日-27日）に遭遇する。この修理の時に設計が改められ艦橋の形状が変る。\n\n1937年（昭和12年）からの支那事変により中支、南支方面に進出する。1940年（昭和15年）11月15日、第30駆逐隊所属の姉妹艦卯月が第23駆逐隊に転出、代艦として望月が30駆に編入された。第30駆逐隊は転出と転入がたびたび繰り返されており、一時期は睦月のかわりに夕月が所属していた時期もある。\n太平洋戦争緒戦、睦月は第四艦隊（司令長官井上成美中将）・第六水雷戦隊（司令官阿部弘毅少将：旗艦夕張）・第30駆逐隊（司令安武史郎大佐）に所属していた。開戦時の第30駆逐隊は睦月、如月、弥生、望月の4隻体制である。12月8日の真珠湾攻撃をうけて第四艦隊はウェーク島攻略作戦を発動。第六水雷戦隊・第十八戦隊（司令官丸茂邦則少将：天龍龍田）を基幹とする攻略部隊はクェゼリン環礁を出撃し、12月10日夜ウェーク島に接近する。\n\nアメリカ軍の反撃により日本軍は思わぬ打撃を蒙った。第一次攻略作戦で第29駆逐隊は駆逐艦疾風を、第30駆逐隊は如月を喪失した。\n12月21日以降の第二次攻略作戦では、南雲機動部隊より派遣された第二航空戦隊（司令官山口多聞少将：旗艦蒼龍）の空母2隻（蒼龍飛龍）、重巡2隻（利根筑摩）、第17駆逐隊（谷風浦風）が航空支援をおこない、第六戦隊（司令官五藤存知少将：旗艦青葉）の重巡4隻（青葉衣笠、加古古鷹）が陸上支援に加わった。3日間の戦いの末、アメリカ軍は降伏した。\n\nその後も第六水雷戦隊（夕張、第29駆逐隊、第30駆逐隊）・第十八戦隊・第六戦隊はラバウル方面、ラエとサラマウアサラモア、ブーゲンビル島、ポートモレスビーの各攻略作戦に参加した。\n\n第六水雷戦隊は3月8日から13日のラエ・サラモア攻略作戦においてSR方面攻略部隊として参加した。\n上陸作戦はほぼ無血占領で終わったが3月10日に空母レキシントン・ヨークタウンの艦載機の攻撃によりSR方面攻略部隊は輸送船四隻が沈没、軽巡洋艦夕張などが小破という被害を出した。これはミッドウェー海戦以前に日本海軍が被った損害としては最大のものだった。SR方面攻略部隊18隻中、人的および物的の被害がなかったのは駆逐艦「望月」、「睦月」、「弥生」、特設掃海艇「第二号能代丸」および「羽衣丸」の5隻のみであった。\n\n5月7-8日の珊瑚海海戦にはMO攻略部隊として参戦した。その後、アメリカ軍機動部隊出現の報告が入り、RY作戦も延期された。\n\n5月25日、第23駆逐隊の解隊にともない姉妹艦夕月は第29駆逐隊に編入、一方で第30駆逐隊には卯月が編入され、30駆は定数4隻（睦月、弥生、望月、卯月）を回復する。\nその頃、南方方面では連合軍の航空攻撃ならびに潜水艦の脅威が顕在化しつつあった。\n\n1942年（昭和17年）6月中旬、ミッドウェー海戦の敗北により空母機動部隊の主力を失った日本海軍は、南方での連合国軍拠点攻略作戦を延期すると同時に、航空基地の強化と整備を行う必要に迫られていた。\n\n7月10日、第六水雷戦隊は解隊された。\n第八艦隊（外南洋部隊）\n7月14日、日本海軍はミッドウェー海戦の敗北にともなう戦力の再編成を実施した。第八艦隊（司令長官三川軍一中将：旗艦鳥海）が新設され、これに第六戦隊（司令官五藤存知少将：青葉衣笠、古鷹加古）を加えて外南洋部隊となる。8月14日、睦月はラバウルに向け横須賀を出港、ソロモン諸島ソロモン方面へ進出した。\n\n8月24日、第30駆逐隊司令艦睦月は、駆逐艦弥生磯風、陽炎江風を率いてガダルカナル島ホニアラ国際空港米軍ヘンダーソン飛行場砲撃任務を命じられ、22時より約10分間の飛行場砲撃に成功した。\nガ島砲撃部隊はソロモン諸島海域を離脱後、第二水雷戦隊（司令官田中頼三少将：軽巡洋艦神通、第24駆逐隊《海風涼風》）及び哨戒艇島風1号(初代島風)、灘風2号、34号、35号に護衛された横須賀鎮守府所属海軍陸戦隊横須賀第五特別海軍陸戦隊並びに陸軍一木支隊の輸送船3隻（ぼすとん丸、大福丸、金龍丸）と合流すべく北上した。この増援部隊輸送船団は8月16日以降漸次トラック泊地を出撃し、8月25日のガダルカナル島揚陸を予定して同島へ向かっていた。\n\n8月25日5時40分、駆逐艦5隻は増援部隊第二梯団（輸送船団）と合流。\n直後、艦隊はヘンダーソン飛行場から飛来したSBDドーントレス急降下爆撃機8機の奇襲を受ける。このドーントレスは空母エンタープライズの所属機で、前日の戦闘で中破したエンタープライズからヘンダーソン基地に移動していた部隊であった。まず神通の前部甲板に爆弾1発が命中、火災となった。\n\n田中司令官は乗艦/旗艦神通が戦闘不能となった事により、神通、陽炎、涼風と共に船団を離れていった。\nだが、金龍丸処分直後の8時27分、睦月はアメリカ陸軍B-17爆撃機3機に攻撃され。准士官以上3名、下士官兵37名が戦死、負傷者11名。\n\n半月後の9月11日、ラビの戦いで睦月の姉妹艦弥生も戦没した。\n睦月型駆逐艦睦月は10月1日附で、第30駆逐隊、帝国駆逐艦籍。\nhttps://ja.wikipedia.org/wiki/%E7%9D%A6%E6%9C%88_(%E9%A7%86%E9%80%90%E8%89%A6)",
  "Name": "睦月",
  "Type": "Destroyer"
}