{
"Camp":"ロイヤル",
"History":"発注1918年度計画\n起工1921年12月15日\n進水1922年9月25日\n就役1922年12月28日\n除籍1945年10月5日\nその後1945年12月1日復員輸送艦特別輸送艦指定1946年6月27日特別輸送艦指定解除\n",
"Description":"神風（かみかぜ）は。神風型駆逐艦（2代目）のネームシップ1番艦である。神風とは「神の威徳によって起こる風」を意味する神道用語。\n最初の艦名は'''第一駆逐艦'''。\n続いて「'''第一号駆逐艦'''」。\n\n\n一等駆逐艦'''神風'''（かみかぜ）は、八八艦隊計画による神風型駆逐艦(2代)のネームシップで。\nこの後、風級駆逐艦（峯風型、神風型）は月級駆逐艦（睦月型駆逐艦）に発展した。\n\n1933年（昭和8年）3月3日に発生した昭和三陸地震のとき、神風は横須賀港にあり、第1駆逐隊の僚艦野風沼風、第6駆逐隊の電雷とともに当日の午後に出港した。野風は翌日早朝までに宮城県の気仙沼市気仙沼に着き、救援にあたった。\n\n1941年（昭和16年）12月8日の太平洋戦争開戦時、本艦は第1駆逐隊（神風、野風、活動範囲はアッツ島やキスカ島方面にまで広がった。\n太平洋戦争終盤、沼風は米潜水艦に撃沈される。健在の2隻（神風、野風）は東南アジア方面に派遣された。\n\n1945年（昭和20年）2月中旬、第1駆逐隊（神風、野風）は第四航空戦隊の北号作戦を支援したが、直後に野風が撃沈される。その後、本艦は米潜水艦ホークビル_ホークビルとの戦闘を経験しながら、終戦時シンガポールで唯一行動可能・無傷だった。\n復員輸送に従事中の1946年（昭和21年）6月上旬、神風は静岡県御前崎で座礁した海防艦国後国後を救援中に自らも座礁、2隻（神風、国後）とも放棄された。\n\n\n\n1921年（大正10年）10月12日、日本海軍は神風型駆逐艦7隻（第一駆逐艦〔神風〕、朝風第三駆逐艦〔朝風〕、春風第五駆逐艦〔春風〕、松風第七駆逐艦〔松風〕、旗風第九駆逐艦〔旗風〕、追風第十一駆逐艦〔追風〕、疾風第十三駆逐艦〔疾風〕）、若竹型駆逐艦10隻（若竹第二駆逐艦〔若竹〕、呉竹第四駆逐艦〔呉竹〕、早苗第六駆逐艦〔早苗〕、早蕨第八駆逐艦〔早蕨〕、朝顔第十駆逐艦〔朝顔〕、夕顔第十二駆逐艦〔夕顔〕、第十四駆逐艦〔建造中止〕、芙蓉第十六駆逐艦〔芙蓉〕、刈萱第十八駆逐艦〔刈萱〕、第二十駆逐艦〔建造中止〕）および掃海艇4隻に、それぞれ艦名を与える。\n同年12月15日、第一駆逐艦は三菱重工業三菱長崎造船所で起工。\n\n1922年（大正11年）2月16日、三菱長崎造船所で第三駆逐艦（朝風）が起工する。\n8月24日、第一駆逐艦は、姉妹艦や軽巡洋艦夕張夕張および給油艦2隻（鳴戸早鞆）と共に大日本帝国海軍艦艇類別変遷艦艇類別等級表に登録された。\n同年9月20日、日本海軍は蒲田静三少佐（当時、駆逐艦峯風艦長心得）を、本艦艤装員長（心得）とする。\n第一駆逐艦（神風）は同9月25日午前10時40分に進水。\n\n12月1日、蒲田中佐は制式に第一駆逐艦艤装員長となる。\n12月28日、第一駆逐艦は竣工。\n\n1923年（大正12年）1月6日、本艦は改良された峯風型駆逐艦3隻（野風波風、沼風沼風）。\n新鋭駆逐艦として、第3駆逐隊（汐風夕風、太刀風帆風）と共に第二水雷戦隊（旗艦北上）に所属。\n当時、横須賀には戦艦「長門」や「三笠」など日本海軍の主力艦艇多数が停泊していたが、神風型駆逐艦(初代)「神風」も同地にあった。\n\n\n9月1日、浦賀船渠で駆逐艦早蕨（第八駆逐艦）が進水。\n\n12月1日の編成替でも、第1駆逐隊は引き続き第二水雷戦隊に所属した。\n\n1924年（大正13年）2月5日附で蒲田（第一駆逐艦長）は第11駆逐隊司令に補職。\n4月24日、「第一駆逐艦」は「'''第一号駆逐艦'''」に改称。\n同年12月1日附で、第一号駆逐艦長は広岡中佐から白石邦夫少佐（当時、駆逐艦汐風艦長）に交代する。\n\n二水戦旗艦も北上から軽巡五十鈴に交代した。\n同日附で、旧式化した神風型駆逐艦等は駆逐艦から掃海艇に類別変更、初代「神風」も掃海艇になった。\n\n1925年（大正14年）12月1日、白石（第一号駆逐艦長）は第十九号駆逐艦（睦月）艤装員長に補職。\n\n\n1926年（大正15年）12月1日、原顕三郎少佐は松風第七号駆逐艦〔松風〕艦長へ転任。\n\n同日附で行われた大日本帝国海軍艦艇類別変遷艦艇類別等級表の改訂により、'''第一号型駆逐艦'''がもうけられ、旧神風型（白露、三日月）は'''白露型駆逐艦'''に類別された。\n\n\n1927年（昭和2年）\n5月28日附で佐藤少佐（第一号駆逐艦長、波風艦長）は兼務を解かれ、駆逐艦沖風艦長へ転任する。\n8月10日附で帖佐少佐（第一号駆逐艦長、沼風艦長）は兼務を解かれ、第一号駆逐艦長には村瀬頼治少佐が任命される。\n9月15日附で村瀬（第一号駆逐艦長）は横須賀鎮守府附となり、帖佐敬吉少佐（沼風艦長）が再び沼風艦長と第一号駆逐艦長を兼務することになった。\n\n12月1日附で小林徹理少佐（当時、駆逐艦峯風）が第一号駆逐艦長に補職。\n\n\n1928年（昭和3年）\n4月1日、掃海艇「神風」は除籍。\n同年8月1日、第一号駆逐艦は'''神風'''と改名。\n12月10日、長尾惣助中佐（当時、駆逐艦島風）は神風駆逐艦長に補職\n\n1929年（昭和4年）\n11月30日、第一航空戦隊は空母2隻（赤城鳳翔）と第4駆逐隊（羽風、秋風、太刀風、帆風）から。\n第一航空戦隊司令官は高橋三吉少将から枝原百合一少将となる。\n同日附で神風駆逐艦長は長尾中佐から久宗米次郎少佐（当時、駆逐艦芙蓉艦長）に交代する\n\n1930年（昭和5年）11月15日、久宗米次郎（神風艦長）は駆逐艦夕風艦長へ転任\n11月30日、大森少佐（神風、波風艦長）は神風艦長の職務を解かれる。\n同日附で第1駆逐隊司令は石戸勇三中佐から小沢治三郎大佐に交代。\n第一航空戦隊も空母「加賀」（司令官枝原百合一少将）と第1駆逐隊から、空母「赤城」（司令官加藤隆義少将）および第2駆逐隊（峯風澤風、沖風矢風）で再編海軍制度沿革昭和五年　聯合艦隊　一二.一昭和五年　聯合艦隊一二.一(内令二三二)加賀、第一驅逐隊(一空戰)、第一掃海隊』</ref>。第1駆逐隊（野風、沼風、波風、神風）と軽巡「北上」は横須賀鎮守府警備艦船予定となる。\n\n1931年（昭和6年）1月31日附で第1駆逐隊司令小沢治三郎大佐は第4駆逐隊司令へ転任。\n10月31日、第1駆逐隊司令原顕三郎中佐は第30駆逐隊（睦月如月、弥生卯月）司令へ転任。\n\n1932年（昭和7年）5月2日、神風駆逐艦長と沖風駆逐艦長を交代する人事が行われる（博義王《神風艦長→沖風艦長》、田村劉吉少佐《沖風艦長→神風艦長》）。\n5月17日、第1駆逐隊司令は阿部弘毅中佐から小林徹理中佐（当時、第16駆逐隊司令）に交代した。\n日中戦争では華北、華中の沿岸作戦に従事した。\n\n1933年（昭和8年）4月1日、田村（神風艦長）は駆逐艦薄雲艦長へ転任。\n\n1934年（昭和9年）11月1日、小林徹理大佐（第1駆逐隊司令）は第6駆逐隊（雷電、響）司令へ転任、大湊要港部参謀高間完中佐が第1駆逐隊司令に補職。\n\n1935年（昭和10年）11月1日、神風駆逐艦長は山口少佐から谷井保少佐に交代。\n11月15日、高間中佐（第1駆逐隊司令）は第5駆逐隊（朝風春風、松風旗風）司令へ転任。\n\n1936年（昭和11年）4月15日、第1駆逐隊司令は小柳冨次中佐から稲垣義穐中佐に交代。\n10月8日、谷井（神風艦長）は第五水雷戦隊司令部附となり。\n11月16日、稲垣中佐（第1駆逐隊司令）は敷設艦「白鷹」艦長へ転任、橋本象造中佐が後任の第1駆逐隊司令に任命された。\n\n1937年（昭和12年）12月1日、渡辺（神風艦長）は駆逐艦五月雨艦長に補職。\n\n1938年（昭和13年）10月3日、第1駆逐隊司令中川浩中佐は第11掃海隊司令となり、後任の駆逐隊司令は杉本道雄大佐。\n11月15日、杉本大佐は佐世保防備隊司令へ転出、第1駆逐隊司令は手束五郎大佐に変わる。\n12月15日、有本（神風艦長）は駆逐艦秋風艦長へ転任。\n\n1939年（昭和14年）1月15日、手束（第1駆逐隊司令）は、第1駆逐隊司令と第41駆逐隊（山雲夏雲、朝雲峯雲）司令を兼務することになった。\n2月2日、矢野寛二少佐（前職、利根水雷長）が波風艦長に任命され、これにともない高島少佐の艦長兼務は駆逐艦3隻（野風、沼風、神風）艦長となった。\n4月1日、高島少佐は駆逐艦3隻（野風・沼風・神風）のうち神風艦長を解かれ、矢野寛二少佐（波風艦長）が、波風駆逐艦長と神風駆逐艦長を兼務する。\n4月15日、手束五郎大佐（第1駆逐隊司令、第41駆逐隊司令兼務）は舞鶴防備隊司令へ転任、柴田力大佐が第1駆逐隊司令・第41駆逐隊司令を兼務する。\n9月28日、樅型駆逐艦2隻（楡、柿）艦長を兼務していた高須賀修少佐が神風駆逐艦長に任命され、矢野少佐の職務は波風駆逐艦長のみとなる。\n10月20日、柴田力大佐は第1駆逐隊司令の職務を解かれて第41駆逐隊司令を継続、第5駆逐隊司令荒木傳中佐が第1駆逐隊司令となる。\n11月15日、第1駆逐隊（神風、野風、波風）は大湊要港部所属。\n\n1940年（昭和15年）2月10日、「沼風」が第1駆逐隊に編入。\n10月15日、高須賀少佐（神風艦長）は吹雪型駆逐艦朧艦長を命じられ。\n11月15日、第1駆逐隊司令は荒木傳大佐から貝塚武男大佐（当時、砲艦安宅艦長）に交代。\n\n\n1941年（昭和16年）10月11日、第1駆逐隊司令は貝塚武男大佐から香川清登中佐（当時、砲艦橋立）に交代。\n本艦は太平洋戦争開戦後も一等駆逐艦に類別され千島、厚岸郡厚岸方面哨区の哨戒、海上護衛にあたった。\n\n1942年（昭和17年）4月10日、神風駆逐艦長は橋本金松少佐から松本正平大尉に交代。\n6月、アリューシャン方面の戦いの支援に当たり、7月から千島東方海面哨区の哨戒に従事する。10月、ミッドウェー海戦ミッドウェー作戦にともなうアッツ島攻略作戦（第二次）に参加、11月から千島東方、津軽海峡方面で船団護衛に従事した。\n\n1943年（昭和18年）1月12日、第1駆逐隊司令は香川清登大佐。\n同年前半は宗谷海峡方面、北千島方面の船団護衛に従事した。\n\n\n6月から津軽海峡方面での船団護衛、8月から千島方面での船団護衛に従事した。\n8月20日附で脇田大佐（第1駆逐隊司令）は初春型駆逐艦3隻（初春若葉、初霜）編制の第21駆逐隊司令に補職。\n\n10月10日附で、神風駆逐艦長は松本正平少佐から春日均少佐（海兵59期）に交代する。\n神風駆逐艦長に任命された春日少佐は、駆逐艦望月砲術長や朝霧砲術長として日中戦争で実戦に参加。\n春日新艦長を迎えた頃、戦況の悪化により僚艦は南方戦線に転出していくが、潜水艦による被害も増えた。\n12月18日。\n\n1944年（昭和19年）2月9日、本艦は函館（北海道）で入渠整備をおこなう。\n9月18日、僚艦「波風」が択捉島沖で米潜水艦の雷撃で大破。\n一方、本艦は12月7日から大湊で入渠整備を実施。\n12月26日、駆逐艦複数隻（神風、野風、旗風呉竹、朝顔朝顔）は第三十一戦隊（司令官鶴岡信道少将）の指揮下に入る。\n\n1945年（昭和20年）1月10日、第1駆逐隊（神風、野風）は連合艦隊附属となり南方進出を命じられ大湊を出港。1月21日、門司着。南方に向かう輸送船団の護衛に従事する。北九州港#門司港地区門司から鎮海区方面あるいは基隆間の船団護衛に従事した。\n1月26日、第1駆逐隊（野風、神風）は輸送船3隻（永洋丸、讃岐丸、東城丸）を護衛し、門司を出港してシンガポールへ向かった。\n\n2月5日、駆逐艦4隻（神風、野風、汐風、朝顔）は第三十一戦隊の指揮下を離れた。\n2月10日、第1駆逐隊は北号作戦の支援を下令された。2月13日、馬公市馬公を出撃。\n2月14日昼前、完部隊（指揮官松田千秋第四航空戦隊司令官《旗艦日向》、第四航空戦隊《日向伊勢、大淀》、第二水雷戦隊《霞初霜、朝霜》）に合流する。\n2月15日夜、馬祖島で仮泊、ここで第1駆逐隊は完部隊と分離した。\n\n第1駆逐隊（野風、神風）はシンガポールへと向かったが。\n2月15日附で第1駆逐隊に編入されていた駆逐艦2隻（汐風朝顔）も。\n同地には大破して行動不能となった重巡2隻（妙高高雄）。\n\n\n\n\n5月7日（14日とも）。\n5月15日、B-24B-24重爆1機に触接される、これは陽炎型駆逐艦3番艦ではなく第百三号型輸送艦二等輸送艦第149号（雑役船　第二黒潮）である。\n5月16日午前1時頃、2隻（羽黒、神風）はイギリス軍駆逐隊5隻に捕捉され、ペナン沖海戦が勃発した。\n春日（神風艦長）は離脱を命じ2時50分にレーダーで捉えた陸地の方角へ急速離脱。残された「羽黒」は集中砲火を浴びて沈没した。\n\nバンカ海峡での戦闘\n6月4日、輸送任務のため重巡洋艦「足柄」と駆逐艦「神風」はシンガポールを出港した。翌日バタヴィア（ジャカルタ）に到着し、陸軍兵（足柄約1200名、神風約400名）や物資を搭載。\n6月8日、スティジァンは先行した「神風」を雷撃したが回避され、逆に追尾・攻撃された。\n同日12時15分頃、バンカ海峡北側入り口でトレンチャントが速力18ノットの「足柄」を雷撃（魚雷8本発射）。\n\n足柄沈没によって、第二艦隊第二艦隊所属として南方の前線で戦い続けた第五戦隊は解隊された。このときシンガポールには大破した重巡2隻（高雄妙高）があったが、行動可能な艦船は「神風」のみとなっていた。6月中旬から仏印方面輸送に2回従事。\n6月18日、護衛艦2隻（神風、第4号掃海艇）でタンカー1隻を護衛、シンガポールを出撃して仏印西岸ハッチェンに向かった。\n\n「神風」は8月15日（終戦の日）をシンガポールにおいて無傷で迎えた。神風型の姉妹艦は一番艦の本艦が唯一、無傷で終戦を迎えている。\n\n神風と米潜水艦ホークビルの闘い\n1945年（昭和20年）7月15日、本艦は駆逐艦長春日均少佐（海軍兵学校兵59期）の指揮下で、特設掃海艇3隻と共に、輸送船3隻を護衛してシンガポールを出撃。\nこの時、アメリカ海軍の潜水艦ホークビル_ホークビル(''USSHawkbill,SS-366'')が船団を発見し、特に「神風」を目標に攻撃態勢に入ろうとした。\n神風が爆雷攻撃を開始すると、有効弾がありホークビルは艦首を海上に急角度で突き出した。\n\nこの壮絶な一騎討ちをおこなった「神風」は、その敢闘ぶりをアメリカ海軍から絶賛された。\n\n1945年（昭和20年）10月5日、内地に帰投し除籍。11月28日、本艦は東京で訊問を受ける福留繁（第十方面艦隊長官）を乗せてシンガポールを出発、12月8日浦賀着。20日、再び福留を乗せて本土を出発し、シンガポールに戻った。\n12月1日に特別輸送艦の指定を受け復員輸送に従事した。\n1946年（昭和21年）6月4日（もしくは6月6日）夕刻、静岡県御前崎沖にて、ホーチミン市サイゴンから浦賀港に向かっていた占守型海防艦2番艦「国後」（復員便乗者約500名）が座礁する。\n6月7日、「神風」は「国後」を救出作業中に自らも擱座。潮汐変化と沖からの風巨済」に移乗。「国後」と「神風」に対して、応援にかけつけた秋月型駆逐艦夏月夏月（駆逐艦長西野繁中佐）や曳船による引きおろしを試みたが失敗し、2隻（国後、神風）は放棄された。6月27日、除籍。7月21日、春日少佐は免官\n1947年（昭和22年）10月31日、解体終了。風型駆逐艦(2代)\nCategory:第二次世界大戦の日本の駆逐艦\nCategory:1922年進水船\nCategory:1922年竣工船\nCategory:三菱重工業長崎造船所が建造した船舶\nhttps://ja.wikipedia.org/wiki/%E7%A5%9E%E9%A2%A8_(2%E4%BB%A3%E7%A5%9E%E9%A2%A8%E5%9E%8B%E9%A7%86%E9%80%90%E8%89%A6)",
"Name":"神風",
"Type":"Destroyer"
}