{"Camp":"ロイヤル","Description":"\u000a大阪の藤永田造船所で1928年（昭和3年）1月20日に起工。第四艦隊事件などの教訓から主砲の換装等重心低下の為の改装を経て、日中戦争では上海や杭州市杭州における上陸作戦を支援、1940年にも上陸作戦の支援に参加している。\u000a\u000a太平洋戦争では第一艦隊 第1艦隊第3水雷戦隊に所属し、数々の戦闘に参加。開戦直後の1941年（昭和16年）12月8日にはマレー半島における上陸作戦を支援し、同年12月19日には「浦波 浦波」及び「夕霧 夕霧」とともにオランダ海軍の潜水艦O-20を砲撃によって撃沈、僚艦と共に生存者32名を救助した。また、1942年（昭和17年）2月17日、馬来部隊の一艦としてシンガポールやスマトラ島方面で作戦中、海図未記載の暗礁によってスクリューを損傷する。内地帰投後、ミッドウェー海戦に主力艦護衛部隊として参加。8月以降のガダルカナル島の戦いでは、ガダルカナル島への輸送任務（鼠輸送）に従事している。\u000a\u000a第三次ソロモン海海戦\u000a「綾波」の名を高めたのがこの海戦である。\u000a\u000a1942年11月14日から翌日にかけて行われた第三次ソロモン海戦の第二夜戦で「浦波」、「敷波 敷波」とともに第二艦隊 第2艦隊第3水雷戦隊に所属していた「綾波」はガダルカナル島（図の下側の陸地）飛行場砲撃に向かうため、近藤信竹中将の麾下、戦艦「霧島 霧島」と「高雄愛宕」の巡洋艦#日本の巡洋艦重巡2隻の射撃隊（図で'''E'''）、軽巡「長良 長良」以下駆逐艦6隻の直衛隊（図で'''D'''）、そしてこの2隊の前路警戒にあたるための掃討隊として、巡洋艦#日本の巡洋艦軽巡「川内 川内」以下「綾波」、「敷波」、「浦波」の計4隻でサボ島（図の左上の小島）付近を航行していた。間もなく掃討隊はサボ島近海の哨戒にあたるべく、「川内」「綾波」がサボ島の西側へ、「敷波」「浦波」がサボ島東側へと2つに分離した。\u000a\u000aところがここでサボ島東側を航行していた「浦波」が単縦陣でサボ島南水道を西に向かって航行する敵艦隊らしきものを発見。「川内」に報告すると共に追尾を始めた。これが戦艦「サウスダコタ サウスダコタ」（USSDakota, BB-57）、戦艦「ワシントン ワシントン」（USS Washington, BB-56）を含む米主力艦隊（図で'''A'''）であった。「綾波」と航行していた「川内」は「浦波」隊支援のため分離、サボ島北側を通って「浦波」隊に合同すべく急速に「綾波」から離れていった。\u000a\u000aこうして「綾波」のみで当初の予定通りサボ島西側を哨戒航行することとなり、予定では「綾波」（図で'''B'''）は単艦でサボ島南側を回って掃討隊主隊（図で'''C'''）と合同するはずであった。\u000a\u000aそしてこの分離が「綾波」の運命を決めることとなる。\u000a\u000a21:16、サボ島南水道に進入した「綾波」の見張員が艦首方向右寄り距離8000に単縦陣で航行する米艦隊を発見。この時点で既に米艦隊と交戦していた掃討隊主隊の「川内」から日本艦隊全艦へ通報した\"敵艦隊発見\"の報告が綾波には届いていなかった（サボ島に電波が遮られたものといわれている）。即座に艦長作間英邇中佐が「右砲戦、右魚雷戦」を命じ、主隊に「敵は駆逐艦4隻、重巡1隻」（戦艦の誤認である）と通報した上で30ktに増速して突撃を開始した。\u000aこの時「綾波」にとって不運だったのがサボ島東側に展開していた掃討隊主隊の「川内」以下3隻が形勢不利とみて一時後退を始めた直後だったことである。従って「綾波」は戦艦2隻駆逐艦4隻の米艦隊に対し単艦で突入する格好になってしまったのである。\u000a\u000a突撃してきた「綾波」に気づいた米艦隊が砲撃を始めた直後、21:20、距離5000になったとき艦長は砲撃開始を下令。初弾が敵3番艦「マハン級駆逐艦プレストン」（USS Preston, DD-379）を捉えさらに敵一番艦「シムス級駆逐艦ウォーク」（USSDD-416）にも命中。火災を発生させた。また、21:33には戦艦「サウスダコタ サウスダコタ」（USSDakota, BB-57）に命中弾を与え、同艦は損傷と人的ミスによる電気系の故障により、副砲群とレーダーの大半が一時的に沈黙する。\u000a\u000a一方で「綾波」は21:22、敵艦隊から集中砲撃を浴びたため第1煙突に命中した一弾によって魚雷発射前に1番連管が故障、3本の魚雷が装填された発射管は艦軸線を向いたまま旋回、発射不能となり、同時に左舷に積んでいた艦載内火艇のガソリンタンクから発生した火災によって魚雷が炙られる状態となった。2130、艦長は攻撃可能な2番、3番連管による攻撃を下令。発射した魚雷は21:33、米駆逐隊に次々と命中し、「ウォーク」の艦首部に命中した一本は前部主砲弾薬庫を誘爆させ、同艦は21:43に沈没。さらに2番艦「ベンハム ベンハム」（USS Benham, DD-397）艦首部にも命中し、同艦は艦首が潰れて航行不能となり艦隊から落伍した。「ベンハム」は翌15日、応急修理に成功して5ktで「グウイン」と共にエスピリッツサントに向かうものの、13:37時に再び破口が開き、沈没した。\u000a\u000aこうして戦果は挙げたものの、米駆逐艦の砲撃と戦艦「ワシントン」の副砲射撃による反撃で「綾波」は次々と命中弾を受け2番砲塔は被弾し沈黙、さらに機関室に2発被弾して航行、操舵共に不能となってしまった。ここで別働隊である直衛隊の軽巡「長良 長良」以下駆逐艦「五月雨電」「白雪初雪」の計5隻（「朝雲照月」は射撃隊の直衛で分離）が戦場に到着する。ここでも激しい戦闘が繰り広げられたが米艦隊の3番艦の「プレストン」は「綾波」の砲撃による火災が酷く、日本艦隊の格好の目標となり航行不能となって間もなく沈没してしまった。さらに直衛隊は4番艦「グウィン グウイン」（USSDD-433）の機関部にも損傷を与え、、艦隊から落伍させる。\u000a\u000aこの後さらに「霧島 霧島」と「サウスダコタ サウスダコタ」、「ワシントン ワシントン」による'''戦艦同士による砲撃戦'''が行われることになるがここでは割愛する。\u000a\u000a被害甚大となって漂流を始めた「綾波」ではあったが、喫水線下への被弾はなかったため浸水はしなかった。しかし上甲板の火災は既に消火不能となっており、魚雷の誘爆は時間の問題と見た艦長は総員退艦を下令。生存者は全員海へ飛び込み救助に駆けつけた浦波に収容された。「浦波」に生存者全員が救助された後、23:46に遂に魚雷が誘爆。翌15日の00:06、2度目の大爆発をおこした後綾波は沈んでいったという。戦闘での戦死者は27名。浦波に収容された後に死亡した者も含めて戦死者は42名であった。艦長の作間英邇中佐以下、生存者の一部はガダルカナル島へ渡った。その後、作間中佐は輸送任務のためにカミンボにやってきた伊号第十七潜水艦伊17に便乗し、トラック経由で横須賀へ移動した。\u000a\u000a沈没後に漂流していた兵士たちの士気は、大戦果を上げた（その当時は「綾波」と刺し違えに敵艦3隻を撃沈し、そのうち1隻は重巡洋艦だったと戦果を誤認していた）ため非常に高揚しており、沈没前に爆雷へ安全装置をつけて海に沈め、浮遊物を散々投げ込んだ後、海に飛び込んでいたため溺死、圧死の心配もなかった。そのため自艦が沈没したにもかかわらず漂流中に軍歌を合唱している兵士たちもいたほどだったという。\u000a\u000a駆逐艦「綾波」は第三次ソロモン海戦で沈没した重巡「衣笠 衣笠」、駆逐艦「暁夕立」と共に12月15日附で除籍。\u000a帝国駆逐艦籍、\u000a第19駆逐隊、\u000a白雪型駆逐艦\u000aのそれぞれから削除された。\u000a\u000a戦果\u000a*日本艦隊の中では際立つ、日本艦隊の戦果（撃沈破5）の半分を単艦で挙げ、活躍をした。戦艦を含む敵艦隊に単艦で挑み、敵駆逐艦2隻を屠り、1隻を炎上させ、戦艦サウスダコタの電気系統を断ち切り（「重巡」撃沈と判断した「重巡からの砲撃が止んだ」（実際はサウスダコタの両用砲だと思われる。）から。ただし明確な根拠が無いので異説扱い。）一時砲戦不能にさせたという、駆逐艦1隻としては異例の大戦果を挙げた。\u000a*自身は沈んだものの、それだけの奮戦に関わらず乗員の生存者が極めて多かった。乗員の8割以上が生還している上、特に艦長が生還したことにより、その証言が公になっている。\u000a*近藤中将の拙劣な指揮が目立ち、リー中将の名を上げる戦いとなり、日本軍は戦艦「霧島」を失い、さらにレーダー射撃の有効性を実証させてしまう戦い（これが後にレイテ沖海戦#10月25日未明 スリガオ海峡海戦スリガオ海峡海戦等の夜戦での日本海軍の一方的な敗北に繋がる）となったという、戦没艦の数以外では米軍に軍配の上がった（'''日本軍の戦術的勝利、米軍の戦略的勝利、総合的に見て米軍の勝利'''というのがこの海戦の一般的評価）この戦いで、際立った活躍をした。\u000a等が挙げられる。\u000a\u000a\u000aタイタニック タイタニック、戦艦ビスマルク ビスマルクを発見した、海洋研究者ロバート・バラードらのチームによる、1992年（平成4年）夏のアイアンボトム・サウンド調査で、サボ島海面400m地点に眠る「綾波」を発見した。当初、同じ特型駆逐艦の「暁」と思われていたが、「暁」の元水雷長である新屋徳治は「綾波」であると指摘した。\u000a\u000a歴代艦長\u000a\u000a艤装員長\u000a#後藤鉄五郎 中佐：1929年11月30日 -\u000a艦長\u000a#後藤鉄五郎 中佐：1930年4月30日 - 1931年12月1日\u000a#河原金之輔 中佐：1931年12月1日 - 1933年11月15日\u000a#藤田俊造 中佐：1933年11月15日 - 1935年11月15日\u000a#崎山釈夫 中佐：1935年11月15日 - 1936年12月1日\u000a#杉野修一 中佐：1936年12月1日 - 1937年11月15日\u000a#白石長義 少佐：1937年11月15日 - 1938年4月15日\u000a#（兼）岡部三四二 少佐：1938年4月15日\u000a#原為一 中佐：1938年12月1日 - 1939年11月15日\u000a#有馬時吉 少佐：1939年11月15日 - 1941年9月12日\u000a#作間英邇 中佐：1941年9月12日 -\u000a\u000a\u000a\u000a\u000a\u000a* http:\/\/www.jacar.go.jp\/index.html アジア歴史資料センター（公式）（防衛省防衛研究所）\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a\u000a* \u000a* 佐藤和正『太平洋海戦 2 激闘篇』講談社、1988年。ISBN 4062037424\u000a* 佐藤和正『連合艦隊かく戦えり 太平洋海戦秘史』カッパ・ブックス光文社カッパ・ブックス、1975年。\u000a*外山操『艦長たちの軍艦史』光人社、2005年。ISBN 4-7698-1246-9\u000a*WarshipofWar II\u000a\u000a\u000a\u000a\u000aCategory:吹雪型駆逐艦\u000aCategory:第二次世界大戦の日本の駆逐艦\u000aCategory:1929年進水船\u000aCategory:1930年竣工船\u000aCategory:藤永田造船所が建造した艦船\u000aCategory:第二次世界大戦の沈没船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E7%B6%BE%E6%B3%A2_(%E5%90%B9%E9%9B%AA%E5%9E%8B%E9%A7%86%E9%80%90%E8%89%A6)","Name":"綾波","Type":"LightCruiser"}