{"Camp":"ロイヤル","Description":"obox 艦艇\u000a名称  野分\u000a画像 II.jpg\u000a画像説明  \u000a運用者  \u000a建造所  舞鶴海軍工廠\u000a計画  1937年度（マル3計画）\u000a起工  1939年11月8日\u000a進水  1940年9月17日\u000a竣工  1941年4月28日\u000a就役  1941年4月28日\u000a除籍  1945年1月10日\u000a最後  1944年10月25日戦没\u000aクラス  陽炎型駆逐艦\u000a基準 2,033トン\u000a全長  118.5メートルm\u000a全幅  10.8m\u000a吃水  3.8m\u000aボイラー  ロ号艦本式缶3基\u000a主機  艦本式タービン艦本式衝動タービン2基2軸52,000馬力\u000a 35.0ノット\u000a航続距離  18ノットで5,000浬\u000a乗員  239人\u000a兵装  50口径三年式12.7センチ砲連装×325mm機銃連装×261cm魚雷発射管4連装×2爆雷16個t\u000a}}\u000a'''野分'''（のわき）は、大日本帝国海軍の駆逐艦。ミッドウェー海戦では空母赤城 赤城を雷撃で処分した。1944年10月下旬、比島沖海戦で重巡筑摩 筑摩の救援中に沈没した。艦名は初代「野分 野分」（神風型駆逐艦 初代神風型駆逐艦）に続いて2代目。野分とは台風の旧名であり、初風から舞風のうち野分のみ「風」の字が付かないが、風の名前に由来している。\u000a\u000a\u000a 太平洋戦争開戦まで \u000a駆逐艦野分は陽炎型駆逐艦のマル3計画での最終艦（15隻目。陽炎型は次のマル4計画でも4隻建造され計19隻）、仮称第31号艦として舞鶴海軍工廠で建造開始。1939年（昭和14年）11月8日起工。\u000a11月15日、日本海軍は駆逐艦有明叢雲・東雲 東雲艦長等を歴任した古閑孫太郎中佐を野分艤装員長に任命する。\u000a\u000a1941年（昭和16年）4月9日、古閑野分艤装員長は制式に野分初代駆逐艦長となった。\u000a野分は6月3日まで、第4駆逐隊司令駆逐艦に指定された。\u000a6月18日附で佐藤（4駆司令）は第15駆逐隊（親潮夏潮、早潮黒潮）司令へ転任（後日、佐藤は軽巡神通 神通艦長。神通沈没時に戦死）、新たな第4駆逐隊司令として有賀幸作大佐（前職、第11駆逐隊司令）が任命された。\u000a\u000a7月1日附で野分は一旦第4駆逐隊から外され、練習兼警備駆逐艦に指定された。\u000a\u000a 太平洋戦争緒戦 \u000a太平洋戦争開戦時、陽炎型最新鋭艦4隻（'''野分'''、嵐萩風、舞風 舞風）、第四水雷戦隊（司令官西村祥治少将：旗艦那珂 那珂）・第4駆逐隊（司令有賀幸作大佐：司令艦嵐）を編成し南方部隊本隊（指揮官近藤信竹第二艦隊司令長官《旗艦愛宕》：第四戦隊《愛宕高雄》、第三戦隊第2小隊《金剛榛名》、第4駆逐隊、第6駆逐隊第1小隊《暁響》、第8駆逐隊《朝潮大潮、満潮荒潮》）に所属。\u000a\u000a1942年（昭和17年）2月下旬、第4駆逐隊第1小隊（嵐、野分）以下南方部隊本隊はスラウェシ島セレベス島スターリング湾を出発してジャワ機動作戦に参加。第4駆逐隊第2小隊（萩風、舞風）は南雲機動部隊に編入されて別行動である。\u000a3月1日、有賀司令指揮の第4駆逐隊第1小隊（嵐、野分）は商船3隻、油槽船2隻を撃沈し。\u000a\u000a内地に帰還した後、野分以下第4駆逐隊は4月18日のドーリットル空襲に遭遇、第1小隊（嵐、野分）は空母祥鳳 祥鳳の横須賀帰投を掩護した。\u000a午前8時以降、南雲長官は長良に将旗を揚げ、第二航空戦隊山口多聞少将指揮の空母飛龍 飛龍を追い掛けていった。連合艦隊主力部隊と合流後、第4駆逐隊は赤城・加賀生存者を戦艦長門陸奥等に移乗させた。\u000a\u000aまた直後のアリューシャン方面の戦いアリューシャン攻略作戦を支援するため北方海面に進出したが会敵せず、7月12日に日本・桂島泊地へ帰還している。第4駆逐隊転出後の第四水雷戦隊には、第27駆逐隊（時雨、白露、夕暮、有明）が編入されている。\u000a\u000a \u000a1942年8月7日、アメリカ軍はガダルカナル島とフロリダ諸島に上陸し、反攻を開始していった。8月19日、有賀司令指揮のもと陽炎型6隻（嵐、萩風、陽炎谷風、浦風浜風）は陸軍一木支隊ガダルカナル島揚陸に成功する。その後も同海域にとどまっていた第4駆逐隊萩風が空襲を受けて損傷、長期離脱した、軽巡神通 神通が中破、ガダルカナル島への輸送作戦も失敗して敗北した。\u000a\u000a9月上旬、野分は輸送船東亜丸 東亜丸の護衛任務を命じられる。\u000a10月6日、駆逐艦6隻（第4駆逐隊《舞風、野分》、第19駆逐隊《浦波、敷波》、第10駆逐隊《秋雲、巻雲》）で陸兵550名、舞鶴第四特別陸戦隊150名、軍需物資をタサファロングに送り届ける。\u000a\u000a10月26日、野分は南太平洋海戦に参加する。海戦ののち駆逐艦部隊（嵐、野分、秋月、秋雲、第17駆逐隊《浦風、谷風、浜風、磯風》）は損傷艦（翔鶴瑞鳳、熊野筑摩）を護衛して日本に帰還し、各艦は11月6-7日に母港へ到着した。到着後は外南洋増援部隊に編入され、「鼠輸送鼠輸送（ドラム缶輸送）」に従事した。\u000a\u000a12月3日、第二水雷戦隊司令官田中頼三少将の指揮下、第二次輸送作戦（親潮、黒潮、陽炎、巻波、長波、江風、涼風、嵐、野分、夕暮）を実施するが、駆逐艦巻波 巻波が空襲により損傷した。\u000a12月7日、第15駆逐隊司令佐藤寅治郎大佐の指揮下で第三次輸送作戦（嵐、野分、長波、親潮、黒潮、陽炎、浦風、谷風、江風、涼風、有明）を実施するが、ガダルカナル島付近でアメリカ軍機の空襲を受けた。\u000a野分は前部機械室右舷至近に被弾し、機関長以下17名が戦死、航行不能となった。\u000a12月10日、第4駆逐隊は原隊に編入される、外板の補修と推進軸系の応急修理を実施した。\u000a\u000a翌1943年（昭和18年）1月15日、鼠輸送従事中の嵐はアメリカ軍機の空襲で被弾損傷、舞風に曳航されてショートランド泊地に避退した。\u000a母港に戻った野分はIHI東京石川島造船所で本格修理を実施した。\u000a野分が横須賀帰港の直前（2月20日）、第4駆逐隊司令は有賀幸作大佐から杉浦嘉十大佐（太平洋戦争開戦時の第17駆逐隊司令）等を歴任）、野分は艦長不在となった。\u000a6月10日、神風型駆逐艦_神風型駆逐艦5番艦旗風 旗風駆逐艦長荒木正臣少佐は旗風・野分駆逐艦長兼務を命じられた。\u000a6月25日、旗風の艦長に岡田静一少佐が任命され、艦長兼務を解かれた荒木は野分駆逐艦長に専念する。\u000a7月3日、荒木（野分艦長）は吹雪型駆逐艦潮 潮艦長へ転任。\u000a\u000a神田艦長を迎えた野分の修理は7月25日に完成し、29日には横須賀港を出港。\u000a同時期の8月6日、第4駆逐隊司令杉浦嘉十大佐（萩風座乗）指揮下の駆逐艦4隻（第4駆逐隊《萩風、嵐》、第24駆逐隊《江風 江風》、第27駆逐隊《時雨》）によるコロンバンガラ島輸送作戦中、アメリカ軍駆逐艦6隻に奇襲されて3隻（萩風、嵐、江風）が沈没、時雨（27駆司令原為一大佐座乗）のみ生還した（ベラ湾夜戦）。\u000a8月12日、駆逐艦2隻（野分、白露）は大型艦3隻（重巡2隻《熊野 熊野〔途中で引き返す〕、鳥海 鳥海》、空母《雲鷹 雲鷹》）を護衛してトラック発。トラックに進出後は船団護衛任務についた。\u000a9月5日、生還した杉浦司令は第4駆逐隊司令駆逐艦を野分に変更した。\u000a9月15日、陽炎型2隻（萩風、嵐）を失った第4駆逐隊に朝潮型駆逐艦山雲 山雲が編入され、3隻編制（野分、舞風、山雲）となった。\u000a\u000a10月5日、連合艦隊司令長官は第十四戦隊司令官伊澤少将（戦隊旗艦　軽巡那珂）を指揮官として、陸軍第十七師団の南東方面派遣任務『丁四号輸送部隊』の編成を下令した。\u000a連合艦隊は戦力の再編をおこない、3隻（山雲、日威丸、神威丸）を第三輸送隊に編入、那珂指揮下の第二輸送隊に第17駆逐隊（磯風浦風）を編入した。\u000a11月17日、第4駆逐隊司令は杉浦嘉十大佐から磯久研磨大佐。\u000a\u000a12月11日、第4駆逐隊（舞風、野分）は第三戦隊（金剛榛名）を護衛してトラック出港。\u000a12月25日、野分駆逐艦長は守屋節司中佐。\u000a\u000a 太平洋戦争終盤の戦い \u000a1944年（昭和19年）1月4日、重巡洋艦愛宕、4駆2隻（野分、舞風）は横須賀を出港し、9日トラック泊地に着く。トラック泊地に有力なアメリカ軍機動部隊が接近しつつあり、米潜水艦はその先鋒であった。\u000a\u000a\u000a\u000a1944年（昭和19年）2月15日、山雲（第4駆逐隊）は輸送船浅香丸を護衛してトラックを出港、サイパンへ向かった。16日、野分は「4215船団」の一艦として第4駆逐隊僚艦舞風と共に巡洋艦香取 香取、特設巡洋艦赤城丸 赤城丸を護衛し、トラック諸島から内地へ帰還する予定だった。\u000a2月17日午前4時30分に出港したが、午前5時よりトラック島空襲に遭遇することになった。\u000a第27駆逐隊（時雨春雨）は北水道を通過し、空襲で損傷しつつも脱出に成功した。\u000a\u000a\u000a\u000a横須賀帰投後の野分は第十一水雷戦隊の指揮下に入った。第十一水雷戦隊司令官高間完少将座乗の軽巡龍田 龍田以下、護衛艦9隻（駆逐艦《野分、朝風、夕凪、卯月》、海防艦《平戸、測天、巨濟》、20号掃海艇》）をもって'''東松2号船団'''（加入船舶12隻）を護衛、サイパン・グアム方面への船団護衛任務に就く。\u000a3月12日、船団及び護衛艦隊は木更津沖を出撃した。\u000aところが3月13日未明、旗艦龍田および輸送船の国陽丸が米潜水艦サンドランス(''USSLance, SS-381'') の雷撃により撃沈された（国陽丸沈没3時29分、龍田沈没15時36分）。\u000a3月19日、野分以下輸送船団(高岡丸は途中分離、パガン島行き）はサイパンに到着した。\u000a別方面に向かう輸送船団（テニアン行き《巨濟、柳河丸》、トラック行き《対馬丸、あとらんちっく丸、卯月、夕凪》、プルワット環礁エンダービー諸島行き《第一眞盛丸、測天》）は3月20日に東松2号船団から除かれ、第二海上護衛隊の指揮下に入って別行動をとる。\u000a3月23日、復航船団（護衛艦7隻《野分〔旗艦〕、朝風、満珠、巨濟、第17号駆潜艇、31号、32号》、加入船舶14隻）はサイパンを出港して内地へ向かう。\u000a\u000a野分が船団護衛を行う間、第4駆逐隊に変化があった。3月25日、高橋亀四郎大佐が第4駆逐隊司令として着任し、山雲を司令艦とした。\u000a4月10日、第4駆逐隊司令駆逐艦は山雲から満潮に変更となる。\u000a4月下旬、同隊は瀬戸内海で空母飛鷹 飛鷹の着艦訓練に同行した。\u000a\u000a5月12日、駆逐艦7隻（夕雲型駆逐艦《秋霜早霜、玉波 玉波》、第27駆逐隊《時雨》、第4駆逐隊《満潮 満潮、'''野分'''、山雲 山雲》）は大和型戦艦2番艦武蔵 武蔵と空母6隻（第二航空戦隊《隼鷹飛鷹、龍鳳 龍鳳》、第三航空戦隊《千歳千代田、瑞鳳 瑞鳳》）を護衛して佐伯港佐伯を出撃し、タウィタウィ州タウイタウイに向かう。\u000a5月16日に同地到着、以降は対潜哨戒、航空戦隊の訓練警戒等に従事した。\u000a\u000a6月10日より第4駆逐隊は渾作戦に参加した。\u000aだが、アメリカ軍のサイパン来襲にともない渾作戦は中止となり艦隊は北上し、小沢機動部隊本隊に合流、6月18日-20日のマリアナ沖海戦に参加した。\u000a6月19日、野分は空母瑞鶴の搭乗員2名を救助、20日には空母隼鷹の搭乗員3名を救助した。\u000a\u000a7月1日、第4駆逐隊（満潮、野分、山雲）は戦艦扶桑 扶桑を護衛してフィリピンミンダナオ島のダバオを出発。\u000aこの間の7月10日、第4駆逐隊に駆逐艦朝雲 朝雲が編入され、定数4隻（野分、満潮、山雲、朝雲）を回復した。野分は母港で整備修理をおこなった。\u000a\u000a\u000a\u000a7月30日、空母瑞鳳、駆逐艦4隻（第61駆逐隊《初月秋月》、第4駆逐隊《野分、山雲》）は小笠原諸島・硫黄島方面への輸送作戦護衛任務に従事する。\u000a輸送船団は南方諸島（硫黄島）への緊急増援任務を背負っていた。\u000a8月2日、瑞鳳の護衛任務を終えて横須賀着、駆逐隊司令艦を満潮に変更した。\u000a第4駆逐隊は輸送船の帝洋丸を護衛して佐世保へ移動後に戦艦榛名と合同、8月15日に佐世保を出港して21日シンガポールに到着する。以後、リンガ泊地で訓練に従事した。\u000a\u000a\u000aレイテ沖海戦において、第4駆逐隊は分散配備された。高橋司令指揮下の3隻（満潮、朝雲、山雲）は西村祥治少将率いる第一遊撃部隊第三部隊（通称'''西村艦隊'''。戦艦2隻《山城扶桑》、重巡《最上 最上》、駆逐艦《時雨》）に所属しており、野分とは別行動でレイテ湾突入を目指した。野分のみ単艦で第十戦隊（司令官木村進 木村進少将：旗艦矢矧 矢矧）直属となり、第17駆逐隊（浦風磯風、雪風浜風）・夕雲型清霜 清霜と共に第一遊撃部隊（'''栗田艦隊'''）第二部隊（指揮官兼第三戦隊司令官鈴木義尾中将：戦艦金剛榛名）に加わって参加した。\u000a10月23日、栗田艦隊はパラワン水道にて米潜水艦複数隻の襲撃を受け、司令長官栗田健男中将座乗の重巡愛宕 愛宕と姉妹艦摩耶 摩耶が沈没、重巡高雄 高雄も大破して駆逐艦2隻（長波朝霜）及び水雷艇鵯の援護下で撤退した。\u000a10月24日、栗田艦隊はアメリカ軍機動部隊艦載機の空襲を受けた。野分は第二部隊輪形陣の先頭に配置されていた。この対空戦闘で戦艦武蔵が沈没、重巡妙高 妙高が被雷して撤退、駆逐艦2隻（清霜、浜風）が武蔵生存者救助のため分離する。第17駆逐隊は浜風の分離で一時的に3隻（浦風、雪風、磯風）になったため、野分が浜風の代艦として行動することになった。\u000a\u000a10月25日未明のレイテ沖海戦スリガオ海峡夜戦で西村艦隊は時雨1隻を残して全滅、第4駆逐隊3隻（満潮、朝雲、山雲）も沈没。\u000a同日午前7時以降、栗田艦隊はアメリカ軍護衛空母部隊と遭遇し追撃戦となった（サマール島沖海戦）。\u000aこの一連の戦闘において、司令官白石万隆少将率いる第七戦隊（最上型重巡洋艦《熊野鈴谷》、利根型重巡洋艦《利根筑摩》）は大きな損害を受けた。\u000a\u000aその後も野分は筑摩の乗員救助を行い、筑摩を雷撃処分した（既に沈没していたともいわれる。）。\u000a\u000a1945年（昭和20年）1月10日、駆逐艦野分は\u000a不知火型駆逐艦、\u000a帝国駆逐艦籍\u000aのそれぞれから除籍された。全滅した第4駆逐隊も解隊された。\u000a\u000a\u000a{ class\"wikitable\" style\"margin: background:#ffffff\"\u000a-\u000a! style\"background: #f0f0f0;\" 時期\u000a! style\"background: #f0f0f0;\" 排水量\u000a! style\"background: #f0f0f0;\" 出力\u000a! style\"background: #f0f0f0;\" 速力\u000a! style\"background: #f0f0f0;\" 実施日\u000a! style\"background: #f0f0f0;\" 実施場所\u000a! style\"background: #f0f0f0;\" 備考\u000a-\u000a2,528t52,170shp1941年（昭和16年）4月19日 宮津湾沖経ヶ崎標柱間全力公試\u000a}\u000a\u000a\u000a;艤装員長\u000a#古閑孫太郎 中佐：1940年11月15日\u000a;駆逐艦長\u000a#古閑孫太郎 中佐：1941年4月9日、以後1943年6月10日まで駆逐艦長の発令無し。\u000a#（兼）荒木政臣 少佐：1943年（本職：旗風 旗風駆逐艦長）\u000a#荒木政臣 少佐：1943年6月25日\u000a#神田武夫 中佐：1943年7月3日\u000a#守屋節司 中佐\/大佐：1943年12月25日\u000a\u000a\u000a\u000a* \u000a* \u000a* \u000a**13節　アメリカ駆逐艦「ピルスバリー」\u000a* \u000a* 　著者は1941年9月〜1942年9月まで駆逐艦「萩風」砲術長勤務。\u000a* 　著者は駆逐艦「野分、神風、冬月」勤務。昭和18年1月から3月まで野分主砲砲員。\u000a* \u000a* 佐藤清夫『駆逐艦「野分」物語　』（光人社、1997）4-7698-0803-8　著者は1943年12月から1944年9月まで「野分」航海長勤務。\u000a* 佐藤清夫『駆逐艦「野分」物語』（文庫版）光人社、2000年4-7698-2408-4\u000a* \u000a**』\u000a**』\u000a**』\u000a**』\u000a* \u000a**』\u000a**』\u000a* \u000a* \u000a* \u000a* \u000a* \u000a* \u000a* \u000a* \u000a** 草鹿龍之介『運命のミッドウェー海戦』\/C・W・マックラスキー(エンタープライズ飛行隊長)『逆転！「赤城」への第一弾』\u000a* \u000a* \u000a* \u000a* \u000a* 』光人社、1990年4-7698-0461-X\u000a* \u000a** 黛治夫『最精鋭重巡「利根」サマール沖の突進』\u000a** 寺岡正雄『七戦隊「鈴谷」サマール沖の最期』\u000a** 山縣侠一『レイテ還り熊野の孤独な戦い』\u000a\u000a* http:\/\/www.jacar.go.jp\/index.html アジア歴史資料センター（公式）（防衛省防衛研究所）\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.（昭和19年4月野分戦時日誌）（昭和19年6月野分戦時日誌）\u000a**Ref.（昭和19年7月野分戦時日誌）（昭和19年4月満潮戦時日誌)\u000a**Ref.（昭和19年7月満潮戦時日誌）\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a\u000a\u000a\u000a\u000a\u000a* 野分\u000a* 有賀幸作\u000a* 杉浦嘉十\u000a\u000a\u000a\u000a\u000aCategory:陽炎型駆逐艦\u000aCategory:第二次世界大戦の日本の駆逐艦\u000aCategory:1940年進水船\u000aCategory:1941年竣工船\u000aCategory:舞鶴海軍工廠が建造した艦船\u000aCategory:第二次世界大戦の沈没船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E9%87%8E%E5%88%86_(%E9%99%BD%E7%82%8E%E5%9E%8B%E9%A7%86%E9%80%90%E8%89%A6)","Name":"野分","Type":"Destroyer"}