{
"Camp":"ロイヤル",
"History":"起工1939年6月26日\n進水1941年11月20日\n竣工\n就役1943年3月12日1949年\n退役1946年1月1953年11月17日\n除籍\n最後\nその後1960年にファスレーンでスクラップとして廃棄\n",
"Description":"ユニコーンは、イギリス海軍の航空機補修能力を持った航空母艦で同型艦はない。1930年代にイギリス海軍の研究でイギリス海軍航空隊海軍航空隊が使用する航空機において長期作戦時の航空機の損耗率が意外に高いことが判明した。このため、イギリス艦隊に随伴して航空機の補給及び修理にあたる航空機補修艦（\"AircraftMaintenanceShip\"）として建造が承認されたのが本艦である。\n\nその能力はイラストリアス級航空母艦3隻分の支援能力を持たされ、艦内には作業場と3万6000ガロンの航空燃料を含む必要物資が搭載された。ベルファストのハーランド・アンド・ウルフ社で建造された本艦は第二次世界大戦中の1943年に就役し、修理および補給任務に配属されたが、空母戦力を補うために艦載機を搭載して航空支援任務に就いた。1943年末に再び補修艦に戻ってインド洋で活動した。1950年代に朝鮮戦争にも参加した。1944年にセイロン軍港で撮られた「ユニコーン（左）」と「イラストリアス（右）」。甲板の低い正規空母と航空修理施設を内蔵する本艦との違いが良く判る。\n\nその設計はイギリス海軍の空母で大戦期に設計された本艦はアーク・ロイヤルの影響を大きく受け、飛行甲板を延長するためエンクローズド・バウと大型のアイランドと艦尾からオーバーハングした飛行甲板後部を持っていた。この時期のイギリス空母はドック能力の関係で全長を抑える代わりに復元性を重視した幅広の船体が特徴であった。\n\nまた本艦の設計時にはイギリス海軍は艦載機を半数をアメリカからの輸入で賄っており、最終的に艦載機の64%がアメリカ製であった。背後の艦は軽巡洋艦「ジュノー（CLAA-119Juneau）」、航空母艦「ヴァリー・フォージヴァリー・フォージ（CV-45Forge）」「レイテ（CV-32Leyte）」。工作艦「ヘクター（AR-7Hector）」と重工作艦「ジェイソン（ARH-1Jason）」。\n\n船体構造は水面から乾舷までの高い設計であった。水面から傾斜した艦首から航空機格納庫がせりあがるエンクローズド・バウと呼ばれる形状を受け継いでいた飛行甲板の艦首にはカタパルト1基を内蔵し、船体中央部に四角形のエレベーターが前後に1基ずつの計2基が配置された。\n\n飛行甲板右舷部に艦橋と煙突が一体化したアイランドが設けられ、艦橋と煙突のあいだに三脚型の主マストが立つ。アイランドの背後に艦載機や艦載機の揚収のためにクレーンが片舷1基ずつ計2基が付く。装載艇艦載艇は格納庫の下に収容スペースを設けて搭載され、小型のボートはアイランドの下に吊り下げられた。\n\n武装は飛行甲板を阻害しないように配置され、主武装の10.2cm高角砲は防盾の付いた連装砲架で舷側に砲座（スポンソン）を設けて片舷2基ずつの計4基が配置されていた。他の近接火器としてポンポン砲4cmポンポン砲は四連装砲架で4基とエリコンFFmm機関砲エリコン2cm（76口径）機関砲を搭載した。\n\n本艦の水線部は末端部で51mm、中央部は76mm装甲のほか、対水雷隔壁には36mm装甲が張られていた。主甲板に51mm装甲が張られていたが、これとは別に飛行甲板に51mm装甲が張られていた。\n\n\n機関はこの時期のイギリス海軍艦艇で広く採用されたアドミラリティ式重油専焼三胴缶4基とパーソンズ式ギヤードタービン2基で最大出力40,000馬力で速力24.0ノットを発揮した。機関室は横隔壁で4つに分けられ、ボイラー室には1室あたりボイラー2基ずつの計4基が搭載され、艦尾側にタービン2基を配置する様式を踏襲していた。\n\n1943年3月24日、3個戦隊がユニコーンに乗艦し、クライド湾での着艦訓練および、本国水域での対潜作戦に従事した。1943年6月8日、本国艦隊に配属されたユニコーンは、イラストリアス（）と共に、ノルウェー北部への掃討任務に向かい、7月上旬に帰還した。\n\n航空機修理艦として意図されたにもかかわらず、ユニコーンは1943年8月には艦隊空母として運用されることになった。ユニコーンは、連合国連合軍のイタリア侵攻サレルノ上陸作戦であるアヴァランチ作戦を支援するイギリス海軍空母小艦隊「フォースV」に配属された。フォースVは、護衛空母のアタッカーアタッカー（）から構成され、フィリップ・ヴィアン提督に率いられた。この任務は、陸軍指揮官からの依頼で2日から5日間に延長された。\n\n護衛空母から発艦したスーパーマリンスピットファイア#海軍仕様シーファイアに関する特別の問題があった。これらの空母は低速力であったため、無風状態での着艦には危険が伴った。多くの機体が、敵との交戦よりも着艦ミスで失われた。180機あったシーファイアは任務の終了までにちょうど30機まで減少した。アヴァランチ作戦の後、ユニコーンは再び修理補給任務に戻り、航空機の修理・輸送、後方支援を担当した。\n\n1943年12月から1944年前半までにユニコーンは極東に派遣され、ヴィクトリアス（）の到着の遅れに伴い、再び艦隊空母としての任務に従事した。\n\nユニコーンは、オーストラリアへの移動海軍航空基地（）の設置を支援した。それらはイギリス海軍および他の「帝国海軍」が独自に太平洋で活動するために必要であった。ナバーレイ第2移動海軍航空基地の先発隊は16機の航空機と共に1944年12月、シドニーのオーストラリア空軍バンクスタウン基地にユニコーンから陸揚げされた。これらは先発隊と共にオーストラリア空軍の支援を受けて構成された。\n\n第二次世界大戦後にユニコーンは退役したが、朝鮮戦争の勃発に伴って再就役した。1950年6月から1953年10月までの間に、ユニコーンは大韓民国韓国水域で、イギリス海軍およびイギリス連邦軍の空母を支援した。しばしば、ユニコーンの艦載機が戦闘に参加した。ある時は対空火器である10.2cm連装高角砲で朝鮮人民軍の陣地に艦砲射撃を行い、他の空母よりも最も敵陣に接近した空母となった。\n\nユニコーンは1953年11月17日に退役し、1959年にダルムアで装備を取り外された上でスクラップとして売却され、1960年3月にトゥルーン（）で解体された。\nhttps://ja.wikipedia.org/wiki/%E3%83%A6%E3%83%8B%E3%82%B3%E3%83%BC%E3%83%B3_(%E7%A9%BA%E6%AF%8D)",
"Name":"ユニコーン",
"Type":"LightCruiser"
}