{"Camp":"ロイヤル","Description":"ラングレーは、アメリカ海軍初の航空母艦。プロテウス級給炭艦'''ジュピター'''('''USSJupiter,AC-3''')より改修された。後に水上機母艦に改造された。\u000aジュピターは1911年10月18日にカリフォルニア州ヴァレーホヴァレーオのメア・アイランド海軍造船所で起工された。1912年8月14日にトーマス・F・ルウム夫人から後援を受け進水し、1913年4月7日に初代艦長ジョーゼフ・M・リーヴスの指揮下就役した。ジュピターの姉妹艦プロテウス(''USSNereus,AC-10'')も第二次世界大戦の間にサイクロプスと同航路で消息不明となっている。\u000a\u000a試験航海後、アメリカ海軍初の電気推進船であるジュピターはカリフォルニア州サンフランシスコでアメリカ海兵隊海兵隊の分隊を乗艦させ、ベラクルス危機で緊張した時期の1914年4月27日に、メキシコのシナロア州マサトランで太平洋艦隊に報告を行った。ジュピターは太平洋岸に留まり、10月10日にペンシルベニア州フィラデルフィアに向けて出航した。途中コロンブス・デーにパナマ運河で記念の汽笛を上げる。ジュピターは西から東へパナマ運河を通過した最初の艦であった。\u000a\u000aアメリカ合衆国の第一次世界大戦への参戦に先立って、ジュピターは大西洋艦隊遠洋部隊に所属し大西洋およびメキシコ湾を巡航した。1917年4月6日にバージニア州ノーフォークに到着し、海軍海外輸送部隊ブレストに向かいヨーロッパ水域で給炭任務に従事する。8月17日にノーフォークに帰還し、西海岸へ移動、空母への改装が1919年7月11日に承認された。12月12日にハンプトン・ローズへ移動し、1920年3月24日退役。\u000aジュピターは海上で航空機を運用するという新たな考えの実験のため、ノーフォーク海軍工廠でアメリカ海軍初の航空母艦に改装された。1920年4月11日に天文学者であり航空学のパイオニアであるサミュエル・ラングレーに因み、'''ラングレー'''と改名され、CV-1（航空母艦）に艦種変更される。ラングレーは1922年3月20日にケネス・ホィッティング艦長の指揮下再就役する。アメリカ海軍初の航空母艦がラングレーと命名されたのは、オーヴィル・ライトと合衆国政府の対立の一端が現れたものであった。\u000a\u000aアメリカ海軍初の航空母艦として、ラングレーは数多くの重要な出来事の現場となった。1922年10月17日にバージル・C・グリフィン中尉は最初の飛行機、で最初の着艦を行った。11月18日にホィッティング艦長が発艦を行い、空母艦上からカタパルトで発艦を行った初の飛行家となった。\u000a\u000a1923年1月15日までラングレーはカリブ海で着艦試験を行う。6月にワシントンD.C.へ向かい、ラングレーは軍の高官および市民の目前でデモンストレーションを行った。6月13日にノーフォークに帰還し、同年末まで大西洋岸およびカリブ海で訓練に従事した。1924年に入るとラングレーはより多くの演習および展示会に参加し、夏にはノーフォークで修理および改装が行われた。同年末には西海岸へ向かい、11月29日にサンディエゴに到着、太平洋戦闘艦隊に加わる。その後12年にわたってカリフォルニア沖およびハワイで実験、パイロット訓練、艦隊演習などに従事した。\u000a\u000a水上機母艦\u000aImage:USSLangley(AV-3).jpgthumbleft200px水上機母艦ラングレー(AV-3)\u000a甲板一杯に水上機を搭載したラングレー\u000a日本機の爆撃下にあるラングレー。1942年2月27日\u000a1942年2月27日\u000a1936年10月25日にラングレーはカリフォルニア州のメア・アイランド海軍工廠でオーバーホール及び水上機母艦への改修が行われた。ラングレーの空母としての経歴は終了したが、艦で訓練されたパイロットは続く二隻の空母、レキシントンサラトガSaratoga,CV-3'')で重要な役割を果たした。\u000a\u000aラングレーは1937年2月26日に改修が完了し、4月11日に（水上機母艦）へ艦種変更された。航空機偵察部隊に配属され、ワシントン州シアトル、アラスカ州シトカ、真珠湾、サンディエゴで作戦活動を行う。1939年2月1日から7月10日まで大西洋艦隊での任務で展開し、その後太平洋艦隊に配属され9月24日マニラに到着。後にに配置換えとなり、飛行艇と水上機からなる飛行偵察部隊の支援活動に従事した。\u000a\u000a1941年12月7日の真珠湾攻撃により太平洋戦争が勃発したとき、ラングレーはフィリピンのカヴィテ州カヴィテに停泊していた。ラングレーは翌12月8日に出航し、ボルネオのバリクパパンを経てオーストラリアのダーウィンに向かい、ダーウィンには1942年1月1日到着した。1月11日までラングレーはオーストラリア空軍の対潜哨戒に協力する。その後ラングレーは日本軍に対抗してオランダ領東インドで、ABDA司令部（アーチボルド・ウェーヴェル大将）の下に結成されたアメリカ、イギリス、オランダ、オーストラリア4ヵ国の連合軍艦隊（トーマス・C・ハート大将）に配属される。\u000a\u000a南方作戦での日本軍の進撃は留まる事を知らず、やがてジャワ島に対しても空襲が行われるようになった。連合軍はホーカーハリケーンやF2Aバッファローで対抗したが、日本機の敵ではなかった。連合軍は更なる戦闘機を欲し、インドに輸送途中のP-40P-40を引き抜くことにした。\u000a\u000a5日後の2月27日の早朝、ラングレーは出迎えに来た駆逐艦エドサルと合流した。その前後、すでにバリ島に進出していた高雄海軍航空隊高雄航空隊の一式陸上攻撃機一式陸攻が艦船攻撃のためバリ島を離陸した。11時40分、ラングレー、ホイップル、エドサルの3隻はバリ島西方368海里の地点。\u000a\u000aラングレーはもはや如何ともし難い状況になり、13時32分に至って艦の放棄が命じられた。ラングレーを処分するためホイップルが4インチ砲弾9発及び2本の魚雷を発射し、ラングレーはチラチャップの南120キロの水域で沈没した。ラングレーの乗組員はホイップルとエドサルに救助され、それから給油艦ペコスPecos,AO–6'')に移されたが、3月1日にペコスも南雲忠一中将率いる機動部隊の空襲により撃沈されたため、ラングレー乗組員も多数死亡した。\u000a\u000a一方、ラングレーを攻撃した高雄航空隊では、攻撃隊指揮官がラングレーの撃沈を報告したものの、上層部はこの報告を採用せず、「空母一隻撃破」という評価に留めた。\nhttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%A9%E3%83%B3%E3%82%B0%E3%83%AC%E3%83%BC_(CV-1)","Name":"ラングレー","Type":"LightCruiser"}