{
"Camp":"ロイヤル",
"History":"起工1931年9月26日\n-\n進水1933年2月25日\n-\n就役1934年6月4日\n-\n退役1946年10月18日\n-\n除籍1946年10月29日\n-\nその後スクラップとして売却\n",
"Description":"レンジャーは、アメリカ海軍の航空母艦で同型艦はない。アメリカ海軍で当初から航空母艦（正規空母）として設計された最初の艦である。アメリカ海軍においてレンジャーの名を受け継いだ艦としては7隻目にあたる。1936年4月にハワイのホノルルで撮られた「レンジャー」。後方の空母は「レキシントン（中央）」と「サラトガ（奥）」。本艦の独特なアイランドと煙突の形状が良く判る。\n\nレンジャーは空母ラングレーと大差ない排水量の小型空母だった。後に建造されるヨークタウン級航空母艦はレンジャーより排水量が10,000トンを超える中型空母で、レンジャーを土台とする事でより能力を高めることに成功した。\n\n第二次世界大戦前に建造されたアメリカ海軍の8隻の空母のうち、戦後まで沈没せずに残ったのはレンジャーとエンタープライズ、サラトガのみである。この中で他の2隻とは異なり、レンジャーは大戦期のほとんどの間を大西洋艦隊アメリカ大西洋艦隊で従軍した。\n1921年にワシントン海軍軍縮条約を締結したアメリカ海軍は航空母艦の保有枠の範囲内でレキシントン級巡洋戦艦のうち「レキシントン」と「サラトガ」を航空母艦へと改装する事で保有を認められたが、それとは別に純粋な航空母艦として1922年より研究がはじめられた。\n\n\nFile:USS(CV-4)anchor1936.jpegthumbleft200px1936年に撮られた「レンジャー」の着色写真。煙突は倒されているのが判る。\n\n本艦は艦首のみ乾舷の高い短船首楼型船体で、艦載艇を下ろすデリックから甲板が一段分下がっていた。艦首形状は鋭角なクリッパー型艦首で凌波性は良好だった。強度甲板である飛行甲板から機関室の上面である下甲板まで合計3枚の甲板が設けられていた。2段目の甲板に格納庫が設けられ、その両側に側壁を立てて飛行甲板を設置していた。この様式はアメリカ海軍の空母の標準形となり、以降の航空母艦もこれを踏襲していた。\n\n本艦の設計段階では飛行甲板を最大限に使用するために島型艦橋（アイランド）の設置は行わず、「ラングレー」のように平甲板型空母として設計されていた。そのため航海艦橋は飛行甲板の下に設けられており、煙突も着艦の邪魔にならないように艦尾側に配置されて起倒式煙突を採用していた。しかし、本艦の建造中に「レキシントン級」の運用実績が得られた事により飛行甲板上にアイランドがあっても着艦時の作業に支障が無いことが判明した。\n\nそこで本艦にもアイランドを設置する事となったが、この時点で起工から約1年が過ぎて船体の工事が進んでおり、船体の大幅な改良は不可能となっていた。そこで、飛行甲板の邪魔にならないように中央部の右舷側に張り出しを設け、そこに小型のアイランドを設けた。そこに射撃指揮装置を載せた射撃指揮所と航空機指揮所を配置させる事とした。この改設計により建造期間が遅延されて就役時期が伸びてしまった。紆余曲折を経て完成した本艦の飛行甲板長は縦216.1m×幅26.2m。長方形に近い飛行甲板には3基の縦長のエレベーターがあり、飛行甲板の中部に隣接して2基ずつと後部に1基を設けた。\n\n竣工直後の着艦制動装置はフランス式の鋼索横張りアレスティング・ワイヤー着艦制動装置を採用し、国産したMk3型制動装置を装備していた。飛行甲板の前部には飛行甲板上の艦載機を守るために遮風柵が計3基が設けられていたが、先端部の物は不要であることが確認されて1〜2基となった。\n\n飛行甲板の下には開放式の格納庫が1層分設けられており、格納庫の寸法は長さ155.4mで幅17mの容積があった。これにより76機が搭載できたが、格納庫の天井の梁に機体を吊り下げるための軌条とフックが用意され、これは以降の空母にも採用された。また哨戒任務で使用する一部の機体は飛行甲板上の隅に設けられた特殊な治具に乗せておくことができた。開放式格納庫は換気が容易なために格納庫内でエンジンの整備が行え、戦時においては飛行甲板に並べる事の出来ない機体は格納庫で暖機運転が行えた。また、防御面においても爆弾が格納庫内で炸裂しても爆圧が開口部から飛散するので損傷が比較的に抑えられるとされ、格納庫内で火災が発生したときにも可燃物を投棄する際には開口部から直接に海に落とすだけで済むという利点もあった。\n\n\nFile:TBDsUSS1942.jpgSBDドーントレスやTBD-1デバステーターを駐機させた「レンジャー」。\n\n当初は対巡洋艦戦闘を考慮して6インチ砲クラスの搭載が研究されていたが、艦形を小型化すべく対空火器のみを搭載した。このため武装の配置は飛行甲板を阻害しないように格納庫の四隅に張り出し（スポンソン）を設け、そこに主武装として「Mk5インチ砲Mk12.7cm（25口径）高角砲」を単装砲架で2基ずつ4か所で計8基を配置していた。このほか就役後の1930年代に近接火器としてブローニングM2重機関銃ブローニング12.7mm（90口径）機銃が単装砲架で40挺が艦首・艦尾甲板と飛行甲板の側面に追加された。\n\n1941年に12.7mm機銃16挺を撤去して、代わりに28mm対空機銃Mk12.8cm（75口径）機関砲を四連装砲架でアイランドの前後にスポンソンを設けて1基ずつと舷側に片舷2基ずつの計6基を追加し、同時期に:en:CXAMradarCXAMレーダーを搭載した。\n\n1942年4月ごろにMk33型射撃指揮装置に射撃指揮用のMk4型レーダーを追加する工事が行われた際に12.7mm機銃の全てと2.8cm機関砲の全てを撤去して、新たにボフォース40mm機関砲ボフォーズ4cm（56口径）機関砲を四連装砲架で6基、近接火器としてエリコンFF20機関砲エリコン2cm（76口径）機関砲を単装砲架で30挺に更新した。1943年1月にエリコン2cm単装機銃16挺を追加した。同年にエリコン2cm単装機銃6挺を撤去した。\n\nFile:USSCV-4Harbor1944.jpgthumb200px1944年に真珠湾で撮られた「レンジャー」。高角砲が撤去されて、対空火器が機関砲だけとなっている。\n\n1944年に飛行甲板を延長した際に12.7cm高角砲8基及びMk33射撃指揮装置を撤去、CXAMレーダーをSP-2レーダーに更新とSM型高角測距レーダーの搭載に加えてCICの新設が行われた。武装面ではボフォーズ4cm四連装機関砲の全てを撤去し、エリコン2cm単装機銃7挺に換装。\n\n\n本艦は飛行甲板の大きさと搭載機数の拡大を最優先課題として設計されたため、防御力は限定的な物となり水面部装甲や甲板防御はカットされた。このため防御は弾薬庫と舵機室の側面に51mm装甲が張られ、上面のみ25mm装甲が張られた。\n\nアメリカ海軍では本艦の防御の脆弱さは就役当初から問題視されており1943年に太平洋艦隊への回航が考慮されたが防御力の無さを理由に見送られている。1944年に排水量増加に伴う復元性の悪化を改善すべくバルジを追加して防御改善を検討されたが、より大型で防御力のあるエセックス級航空母艦が就役していたために改善は行われなかった。\n\n\nFile:USSCV-48May1938.jpgthumbleft200px1938年4月に撮られたレンジャー\n\nボイラーは国産のバブコック・アンド・ウィルコックスであるが推進機関には、当初はラングレーやレキシントン級航空母艦と同じくターボ・エレクトリック方式ターボ電気推進を予定していたが、アメリカにおける機関技術の発達によって大出力を発揮可能なギヤード・タービンの製造が可能となったため、機関スペースを小型化して機関重量を軽量化できる蒸気タービンが選ばれ、パーソンズギヤード・タービン式が採用された。\n\n本艦の機関配置は変わっており、前級では船体中央部に配置していたボイラー室は艦尾側に集中し、船体中央部にはタービン室が配置していた。これは、艦載機の着艦作業時に煙突から発する高温の煤煙による艦尾側の気流の乱れを防ぐ考えで、このため煙突は起倒式となっており、通常は立てて使用したが、着艦作業時には90度横に倒して排煙する凝った仕組みになっていた。機関室の構成は船体中央部のタービン室は2室に分けられており1室あたりタービン1基ずつ計2基が配置されていた。その後ろのボイラー室は隔壁により3室に分けられて1室あたりボイラー2基ずつで3室で計6基が配置されていた。\n\nバブコックス&ウィルコックス式重油専焼水管缶6基とパーソンズ式ギヤード・タービンを2基2軸推進とされ、抵抗の少ない船体形状により最大出力は53,500馬力と高出力でもなかったが速力29.25ノットを発揮した。燃料2,350トンを搭載した状態で速力15ノットで7,000海里を航行できるとされた。大戦末期には最大速力が排水量の増加により27ノット台にまで低下した。\n\n\nimage:LaunchUSS(CV-4)NewportShipbuilding25February(80-G-1007392).jpgthumb200px1933年2月25日、バージニア州ニューポート・ニューズ造船所で進水するレンジャー\n\n1931年9月26日にバージニア州ニューポートニューズのニューポート・ニューズ造船所で起工される。1933年2月25日にハーバート・フーヴァーフーヴァーアメリカ合衆国大統領大統領夫人のルー・ヘンリー・フーヴァーによって進水し、1934年6月4日にノーフォーク海軍造船所で初代艦長アーサー・L・ブリストル大佐の指揮下就役する。\n\n1934年8月6日にレンジャーは:en:CapeHenryヘンリー岬の近海で航空機発着を行い、慣熟訓練のため17日にノーフォークからリオデジャネイロ、ブエノスアイレス、モンテビデオなどへ航海に出た。10月4日にノーフォークへ戻り、1935年3月28日には太平洋に向かうため:en:VirginiaCapesバージニア岬を発った。4月7日にパナマ運河を通過し、15日にサンディエゴに到着した。約4年の間、レンジャーはハワイとアメリカ西海岸西海岸の沿岸に留まり、艦隊に加わって南はペルーのカイヤオ、北はワシントン州のシアトルにも足を伸ばした。\n\n第二次世界大戦\nFile:USSCV-4NewCity1939.jpgleftthumb200px1939年にニューヨークで撮られたレンジャー\n\n1939年1月4日、キューバのグアンタナモ湾で冬季艦隊行動を実施するためサンディエゴを発った。その後、4月18日にノーフォークに帰還した。カリブ海やアメリカ東海岸東海岸の沿岸で航海を行った。1939年の秋にヨーロッパで第二次世界大戦が勃発すると、レンジャーはバミューダ諸島を拠点に通商航路の中立哨戒を開始した。中部大西洋とニューファンドランド、アメリカ東海岸からアルゼンチンといった海域で哨戒を行った。\n1941年12月7日に日本の真珠湾攻撃（太平洋戦争）により太平洋も戦場になるとトリニダード・トバゴのポート・オブ・スペインでの哨戒任務からノーフォークへ戻った。12月8日にノーフォークに到着し、21日に南部大西洋で哨戒するため出港した。その後、1942年3月22日に修理のためノーフォーク海軍工廠に入渠した。\n同年4月22日にロードアイランド州のクォンセット・ポイントを発って戦闘機P-40を装備するアメリカ陸軍第33飛行隊の輸送を行い、7月にもP-40の輸送を行った。それらの戦闘機はフライング・タイガースとして中国を支援した。また、10月にはバミューダでタンカーから改造されたサンガモン級航空母艦サンガモン級護衛空母4隻と航空隊を強化するため訓練を実施した。\nアメリカ海軍大西洋艦隊で唯一の正規空母であるレンジャーは任務部隊を構成し、サンガモン、スワニー、シェナンゴ、サンティーらと協同で1942年11月8日にヴィシー政権ヴィシー・フランス領モロッコへ上陸した連合国連合国軍の航空支援を行った（トーチ作戦）。\n航空攻撃を実施する当日の6時15分、カサブランカ沖北西30マイルの地点からレンジャーは攻撃隊を発進させた。発進した戦闘機F4F_F4Fワイルドキャットはラバトの飛行場とリョーテの飛行場を空襲し、カサブランカ湾のフランス海軍艦艇にも攻撃を加えた。\n1942年11月11日、カサブランカのヴィシー・フランス軍は連合国のアメリカ軍に降伏し、レンジャーは11月12日にモロッコ沿岸を発って23日にノーフォークへ帰還した。\nチェサピーク湾で訓練を行った後、レンジャーは1942年12月16日から1943年2月7日までノーフォーク海軍工廠に入渠してオーバーホールを実施した際に飛行甲板長が延長された。オーバーホールを終えると陸軍の戦闘機P-40P-40L75機を搭載し、2月23日にアフリカのカサブランカへ輸送した。さらにニューイングランドの沿岸を哨戒を兼ねて飛行隊の訓練を行い、ハリファックスに向かった。8月11日にはハリファックスを出発してスコットランドのスカパ・フローに向かい、イギリス海軍の本国艦隊の指揮下に入って北大西洋を哨戒した。\n10月2日に本国艦隊はドイツの海上輸送路を攻撃するためスカパ・フローから出撃した。察知されることなく、レンジャーの任務部隊は10月4日にヴェストフィヨルド(Vestfjord)へ到着し、6時18分に爆撃機SBDドーントレス20機と護衛の戦闘機F4F_F4Fワイルドキャット8機を発進させた。1つの爆撃機部隊はボド港の8,000トン貨物船ラプラタを攻撃している間、残りは北に位置するドイツの輸送船団を攻撃した。輸送船団の10,000トンタンカーを大破させ、小型の船舶にも打撃を与えた。ボド港を攻撃した部隊も4隻の小型商船を沈めた（リーダー作戦）。\nレンジャーの雷撃機TBFアヴェンジャー10機と戦闘機F4Fワイルドキャット6機からなる第2次攻撃隊は、貨物船の小型の貿易船を爆撃した。対空砲火で3機のレンジャー搭載機が失われた。\nレンジャーは1943年10月6日にスカパ・フローに帰還した。イギリス海軍の第2戦艦部隊とアイスランド沖で哨戒を行った後、クヴァールフィヨルズルハヴァルフィヨルド(Hvalfjord)を出発し、11月26日にボストンに着いた。改装を終え、迷彩を施されたレンジャー（1944年7月）。\n\n1944年1月3日、訓練用の空母となったレンジャーはクォンセット・ポイントを出発したが、4月20日にレンジャーがスタテン島へ到着した際、カサブランカへ陸軍の戦闘機P-3876機とフランス海軍の兵員などを輸送するため任務は中止となった。4月24日に出航したレンジャーは5月4日にカサブランカに到着し、軍の兵員と修理を必要とする航空機を搭載してニューヨークへ戻るため出航した。\n1944年5月16日、ニューヨークに戻ったレンジャーはノーフォーク海軍工廠に入渠した。飛行甲板の強化と夜間戦闘機の訓練をできるように新型のカタパルト、着艦用機器とレーダーを装備した。7月11日にノーフォークを出発してパナマ運河を渡り、パナマシティのバルボアで陸軍の兵員を乗船させてサンディエゴに向かった。レンジャーは7月25日にサンディエゴに到着し、海兵隊と航空機を搭載して7月28日にハワイへと向かった。8月3日にハワイの真珠湾へ到着し、それから3ヶ月の間、レンジャーは夜間戦闘機部隊の訓練任務に従事した。レンジャーは戦闘任務向けの訓練のため、10月18日に真珠湾を発ち、カリフォルニア沿岸で終戦まで訓練を続けた。\n1945年9月30日にサンディエゴを出港し、バルボアで軍人及び民間人を乗船させるとルイジアナ州ニューオーリンズに向かい、10月18日に到着する。ニューオーリンズで海軍記念式典に参加した後、10月30日に出港しフロリダ州ペンサコーラで短期の作戦活動に従事し、その後ノーフォークノーフォークを訪問した後オーバーホールのため11月18日にフィラデルフィア海軍工廠に入る。1946年10月18日にノーフォーク海軍工廠で退役するまでレンジャーは東海岸に留まった。1946年10月29日に除籍され、1947年1月28日にペンシルベニア州チェスターのサン・シップビルディング・アンド・ドライドック社にスクラップとして売却された。\n\nレンジャーは開戦前に建造された空母のうち生き残った3隻の1つで、第二次世界大戦での戦功により2つの従軍星章を受章した。\nhttps://ja.wikipedia.org/wiki/%E3%83%AC%E3%83%B3%E3%82%B8%E3%83%A3%E3%83%BC_(CV-4)",
"Name":"レンジャー",
"Type":"LightCruiser"
}