{
"Camp":"ロイヤル",
"History":"起工1934年12月3日\n進水1935年6月1日\n竣工1939年1月15日（潜水母艦）<br1942年1月26日（航空母艦へ改造完成）<ref>中川努「主要艦艇艦歴表」p.6#日本海軍全艦艇史</ref>\n就役\n除籍1942年5月20日\n最後1942年5月7日沈没\n",
"Description":"祥鳳は、大日本帝国海軍日本海軍の航空母艦。ロンドン海軍軍縮条約により航空母艦の保有量を制限されていた日本海軍は、有事において短期間（軍令部希望1ヶ月-3ヶ月間）で航空母艦（空母）に改造できる艦船を建造することで、条約の制限を乗り切ろうとした。\n\n剣埼と高崎の姉妹艦2隻は横須賀海軍工廠で剣高（ケンタカ）と呼ばれていた。\n\n1934年（昭和9年）11月5日、日本海軍は正式に特務艦「剣埼（ツルギザキ）」と命名。\n同年12月3日、横須賀海軍工廠において、剣埼は潜水母艦大鯨、最上型重巡洋艦3番艦鈴谷と同一船台で起工した。\n\n1935年（昭和10年）6月1日午後5時45分、剣埼は進水した。同日附で、山下知彦大佐は剣埼艤装員長に任命された。\n10月7日、山下（剣埼艤装員長）は横須賀海軍工廠総務部長へ転任。\n友鶴事件での復元性問題や、第四艦隊事件の船体構造問題を受けて、2隻（剣埼、高崎）も船体補強を実施した。\n\n1936年（昭和11年）6月19日、横須賀海軍工廠で姉妹艦の高崎が進水した。\n10月7日、水崎正次郎大佐（高崎艤装員長）が早鞆特務艦長へ転任したことに伴い、大塚（剣埼艤装員長）は高崎艤装員長も兼ねることになった。\n12月1日、大塚（剣埼・高崎艤装員長兼務）が古鷹型重巡洋艦1番艦古鷹艦長へ転任（大塚は1945年7月、戦艦長門艦長として戦死）。\n\n1937年（昭和12年）5月20日、樋口（剣埼艤装員長）は舞鶴海軍航空隊司令へと転任した。そのため柿本権一郎柿本權一郎（高崎艤装員長）が剣埼艤装員長を兼務することになる。\n6月15日、柿本大佐は剣埼・高崎艤装員長の兼務を解かれ、浅間型装甲巡洋艦1番艦浅間艦長橋本愛次大佐が剣埼艤装員長となる。\n11月16日、横須賀工廠で飛龍が進水した。\n12月1日、橋本（剣埼艤装員長）は高崎艤装員長との兼務を命じられる。\n\n1938年（昭和13年）9月15日、日本海軍は大鯨での経験を生かし、剣埼の高速給油艦から潜水母艦への改造に着手した。\n9月20日、橋本（剣埼艤装員長）は制式に剣埼艦長となった。\n11月20日、橋本（剣埼艦長、高崎艤装員長）は軽巡洋艦五十鈴艦長の兼務を命じられた。\n同時期、剣埼は本艦を大日本帝国海軍艦艇一覧#特務艦艇特務艦と宛名する郵便物に対し軍艦として扱うよう通達している。\n12月15日、橋本大佐は各艦艦長兼務を解かれて五十鈴艦長のみとなり、それぞれ任命されている。\n\n1939年（昭和14年）1月15日、「剣埼」は潜水母艦として竣工。剣埼の艦名は神奈川県三浦半島東南の剱崎剱崎剣埼(剣崎)」は、海軍で最初にディーゼルエンジンを搭載した特務艦（運送艦/給油艦）。横須賀鎮守府籍となる。しかし将来の布石として大型複合ディーゼルを導入したものの、運転公試で故障が発生。\n\n2月5日、剣崎は、第二艦隊・第二潜水戦隊に編入された。2月6日、長良型軽巡洋艦6番艦阿武隈から第二潜水戦隊旗艦を継承する。\n北支や南洋方面で活動。11月15日、艦隊の再編により第一艦隊・第四潜水戦隊に編入、剣埼は同潜水戦隊旗艦に指定された。\n同日附で、福沢（剣埼艦長）は第15防備隊司令へ転任（福沢は、太平洋戦争開戦時の工作艦明石艦長）。\n翌年に掛けて南支や南洋方面で活動。高速大型の最新鋭潜水母艦2隻（大鯨、剣埼）が潜水戦隊に加わったことで、潜水艦部隊の練度は大いに向上したという。\n\n一方で、剣埼型2番艦高崎は1935年（昭和10年）6月20日に起工（剣埼の進水から一ヶ月以内）、翌年6月19日に進水したが。\n1940年（昭和15年）11月15日、剣埼は横須賀鎮守府第四予備艦となり航空母艦への改造工事に着手。横須賀工廠ではすでに翔鶴型航空母艦1番艦翔鶴翔鶴の建造がはじまり、進水も前年6月1日にすませていた。\n未完成のまま放置されていたため先行して航空母艦へ改造中の高崎は同年12月15日附で空母'''瑞鳳'''と改名され。このため本当の起工順は（1番艦：大鯨--3番艦：高崎）だが、瑞鳳型航空母艦としての関係は（1番艦：瑞鳳《高崎》-2番艦：祥鳳《剣埼》-3番艦：龍鳳《大鯨》）となった。\n\n本艦（祥鳳）の空母改装は1940年（昭和15年）11月15日から横須賀海軍工廠ではじまった。同日附で伊藤（剣埼艦長）は海軍潜水学校教頭へ転任。横須賀海軍工廠で建造中の翔鶴型航空母艦1番艦翔鶴翔鶴艤装員長城島高次大佐が、翔鶴艤装員長と剣埼艦長を兼務することになった。\n\n\n1940年（昭和15年）11月から計画通りに航空母艦へ改造されたが、不調のディーゼル機関をタービンと交換したため工事に約1年掛かってしまった。\n1941年（昭和16年）12月22日に完成し、剣埼は'''祥鳳'''と改名された。\n\n1941年（昭和16年）4月17日、城島大佐は翔鶴初代艦長に任命され、引き続き2隻（翔鶴、剣埼）艦長を兼務することになった。\n8月8日、城島大佐（翔鶴艦長、剣埼艦長）は両艦艦長兼務を解かれ、扶桑型戦艦2番艦山城の小畑長左衛門艦長が剣埼艦長と山城艦長を兼務することになった。\n10月1日、小畑艦長（山城艦長、剣埼艦長）は兼務を解かれ、剣埼艦長は元山海軍航空隊司令伊沢石之助伊沢石之介大佐となった。\n11月1日、横須賀鎮守府特別役務艦に定められる。\n12月20日、ほぼ改装が終わった剣埼（祥鳳）と交替で、横須賀で大鯨の空母改造がはじまり、それにともない同艦が予備艦となった。\n12月22日、改造完成により剣埼から'''祥鳳'''へと改名された。\n同日附で航空母艦に類別。\n伊沢大佐（剣埼艦長）以下、剣埼乗組員は祥鳳乗組員となった。\n1941年（昭和16年）12月8日、太平洋戦争が勃発。12月22日、完成と共に第一航空艦隊所属第四航空戦隊（司令官角田覚治少将）。\n\n第四航空戦隊から連合艦隊附属に転出した大鷹型航空母艦春日丸級特設空母1番艦大鷹春日丸(大鷹)の代艦であった。\n\n祥鳳の航空母艦としての最初の任務は、ニューブリテン島ラバウルへの零式艦上戦闘機(以下『零戦』）輸送任務であった。\n\n2月4日、祥鳳は峯風型駆逐艦12番艦帆風帆風と共に横須賀港を出港。\n2月6日、対潜哨戒中に九六艦戦が着艦に失敗、パイロットは帆風に収容されるも戦死した。\n\n2月13日、祥鳳隊2隻（祥鳳、帆風）はトラックを出発して15日ラバウル北方150浬で零戦9機を発艦させ。\n航海中の15日、第四艦隊は本艦に対しパラオでの基礎訓練と同基地配備の九六艦戦12機をトラック泊地へ輸送するよう命じた。\n\n2月20日、米空母レキシントン鹿島、敷設艦沖島を率いてトラックより出撃、さらに第六戦隊（司令官五藤存知少将：青葉、加古、衣笠、古鷹）と祥鳳にも迎撃を命じた。\n\n2月24日、空母エンタープライズ(''USSEnterprise,CV-6'')の艦載機がウェーク島を空襲した。\n\nドーリットル空襲\n\n4月6日朝、搭載航空機を旧式の九六艦戦から零式艦上戦闘機に更新するため。\n\n4月18日、ウィリアム・ハルゼーウィリアム・F・ハルゼー中将率いるアメリカ軍の機動部隊（ホーネット、エンタープライズ基幹）が日本本土東方海面に接近\n\nドーリットル空襲時の祥鳳は東京湾で航空隊発着艦訓練に従事中だったが、横須賀を爆撃したB-25に対し12.7cm高射砲2発を発砲した。\n\n一方、米空母追撃の指揮をとる第二艦隊司令長官(前進部隊指揮官)近藤信竹中将は、まず横須賀在泊中の第四戦隊（愛宕《第二艦隊旗艦》、高雄）、第10駆逐隊（夕雲巻雲、風雲）、第7駆逐隊（潮曙、漣）、第8駆逐隊（朝潮荒潮）、第4駆逐隊（嵐野分）を率いて横須賀を出撃。\n\n4月19日、午前4時頃に横須賀を出発した祥鳳は千葉県野島崎附近まで駆逐艦2隻（朝雲山雲）に護衛されたあと。\n近藤長官は第7駆逐隊のかわりに第4駆逐隊（嵐、野分）を派遣する。\n祥鳳は1942年（昭和17年）5月7日の'''珊瑚海海戦'''において、MO攻略部隊主隊（青葉、加古、衣笠、古鷹、祥鳳、漣）として輸送船団を護衛中に、アメリカ軍機動部隊艦載機の攻撃を受け撃沈された。経過は以下のとおり。\n\n日本軍は米豪遮断作戦の一環としてニューギニア島の要所ポートモレスビーの攻略を目指していた（ポートモレスビー作戦）。\n一方の日本軍も、小型空母1隻（祥鳳）のほかに第五航空戦隊（司令官原忠一少将）の翔鶴型航空母艦2隻（翔鶴瑞鶴）を投入することになった。\n\n4月24日、祥鳳は吹雪型駆逐艦19番艦漣（第7駆逐隊所属）と共に横須賀を出撃。\nトラック泊地での会議では、第四艦隊参謀川井厳大佐、第五航空戦隊参謀山岡三子夫中佐も出席して、おもに祥鳳の運用について討議したという。\n\nこうして祥鳳の任務はおおむね決定したが、第六戦隊司令官五藤存知少将としても『祥鳳は元来兵力微弱にして練度亦充分とは云ひ難い』小型空母の運用については悩むところがあり、水上機母艦部隊（神川丸、聖川丸）航空隊と連携した上で、本艦任務を船団護衛上空と定めた。\n\nMO攻略部隊主隊は4月30日トラック泊地を出撃するが、最初の任務はツラギ攻略部隊の上陸支援だった。\n5月3日、ツラギ攻略部隊はフロリダ諸島（ツラギ島、ガブツ島等）を簡単に占領、ただちに水上機部隊の基地設営がはじまる。\n\n5月5日昼間の船団護衛を実施後。\n\n同日、MO攻略部隊主隊、MO攻略部隊輸送部隊、デボイネ隊のいずれもアメリカ軍基地航空隊・機動部隊に発見され、5月7日の空襲は確定的となった。\n\n\n5月7日朝、索敵に出たSBDドーントレス(ヨークタウン所属機)はルイジアード諸島ミシマ島北方海面に『空母2隻、重巡洋艦4隻』を発見して報告した。\n\n一方、祥鳳以下MO攻略部隊主隊も朝から哨戒機や偵察機を発進させていたが、古鷹・衣笠偵察機(青葉経由)からアメリカ軍機動部隊発見の報告を受け、祥鳳は攻撃隊発進準備に着手する。\n\n午前8時30分、祥鳳も艦戦3・艦攻1を収容、艦戦3を発進させた。\n\n午前9時前後、アメリカ軍機がMO攻略部隊主隊に対する攻撃を開始した。\n続いて空襲下で零戦3機を発進させるも日本時間9時20分（現地時間11時20分）頃から次々に爆弾と魚雷が命中した。\nTBD艦上攻撃機デヴァステイターより魚雷が投下され7本が命中、SBDSBD急降下爆撃機ドーントレスより投下された爆弾13発が命中。\n\n祥鳳では短時間のうちに過剰ともいえる爆弾と魚雷が命中して大火災となった為、乗組員は手の施し様がなくなった。9時31分（現地時間11時31分）に総員退艦が発令されるが。\n退去命令より間もない9時35分（現地時間11時35分）に祥鳳は艦首から沈没し始め、アメリカ軍が沈めた史上初の空母（日本が喪失した最初の空母）となった。\n\nMO攻略部隊主隊はアメリカ軍機の再空襲を避けるため、祥鳳生存者の救助を中止して北上した。\n\n18時55分、第六水雷戦隊旗艦（司令官梶岡定道少将）の軽巡夕張は溺者の声を聞いて第30駆逐隊（睦月、弥生、望月）と共に救助活動を行った。\nその後、祥鳳生存者は給油艦石廊に移動後、トラック泊地で内地送還を待った。\n5月17日、妙高型重巡洋艦2隻（妙高羽黒）は第27駆逐隊（時雨白露、有明）に護衛されてトラック泊地を出発する。\n\n5月7日のMO機動部隊（翔鶴、瑞鶴）の攻撃は、索敵機が給油艦ネオショーを空母と誤認報告してこれに集中攻撃を行い、肝腎のアメリカ軍機動部隊には手を出さなかった。\n\n\n旗艦鹿島に乗艦しラバウルに進出していた南洋部隊指揮官井上成美第四艦隊司令長官は、当時の心境について「東郷平八郎東郷大将ハ如何ナサレシヤ」（東郷《連合艦隊司令長官》は旅順港閉塞作戦で戦艦2隻《初瀬八島》を喪失）と思い出して平静を務め、「大事ナ陛下ノ御艦、而モ大事ナ空母ヲ最初ニ沈メタノガ自分ダト思フト実ニ自責ノ念ニ耐ヘズ。切腹シテスムナラ易イコトナルモ、切腹シタッテ沈ンダ艦ヲ如何セン。如何ニシテモ申訳ナシ、残念ダ、不運ダトモ思フ」と回想している。\n\n真珠湾攻撃真珠湾空襲以降、日本軍の攻勢に押されていた連合国軍にとって、祥鳳（アメリカ軍認識では龍鶴）の撃沈は、日本海軍主力艦艇の初の撃沈であった。\nまた第四艦隊（司令長官井上成美中将）が受けた衝撃も相当なものだったという。\n\n5月20日、航空母艦から祥鳳の削除が発表された。\nhttps://ja.wikipedia.org/wiki/%E7%A5%A5%E9%B3%B3_(%E7%A9%BA%E6%AF%8D)",
"Name":"祥鳳",
"Type":"LightCruiser"
}