{
"Camp":"ロイヤル",
"History":"起工1914年3月16日\n-\n進水1915年6月19日\n-\n就役1916年10月17日\n-\nその後1941年12月7日戦没\n-\n除籍1942年12月1日\n",
"Description":"アリゾナはアメリカ海軍の戦艦。ペンシルベニア級戦艦の2番艦である。艦名はアメリカ合衆国アリゾナ州48番目の州にちなむ。その名を持つ艦としては3隻目。\n\nアリゾナは1941年12月7日の真珠湾攻撃で1,177名の兵士と共に沈没した。現在も湾の海底底に沈没状態で静態保存され、船体上にアリゾナ・メモリアルがある。\n\n\n1913年3月4日にアメリカ議会は「超弩級戦艦」であるペンシルベニア級戦艦2番艦の建造を認可した。アリゾナは1914年3月16日にブルックリン海軍工廠で起工し、1915年6月19日にアリゾナ州プレスコットの名誉市民であるW・W・ロスの娘のエスター・ロスによって命名、進水した。1916年10月17日に初代艦長ジョン・ドナルド・マクドナルド大佐の指揮下に就役した。\n\n1916年11月16日にニューヨークを出航したアリゾナはバージニア岬とニューポートで整調訓練を行い、その後グアンタナモ湾に向かった。12月16日にノーフォークに向かい、タンジール・サウンドで砲撃及び水雷防御訓練を行った。1916年のクリスマス前日にブルックリン海軍工廠に帰港し、整調後のオーバーホールを行った。1917年4月3日にオーバーホールが完了し、翌日ノーフォークに到着、第8戦艦部隊に合流した。現地時間1941年12月7日、大日本帝国海軍日本海軍による真珠湾攻撃が行われた。アリゾナにおいて空襲警報は07:55頃に発令された。艦は直ちに総員配置となり、08:00過ぎに航空母艦加賀からの九七式艦上攻撃機が投下した800キロ爆弾が四番砲塔側面に当たり、小火災が発生した。\n\n08:06に一番砲塔と二番砲塔間の右舷に爆弾が命中し、弾薬庫が爆発、艦の前方が大破した。後の専門家達は爆弾が装甲を貫通することは無かっただろうと推測している。その代わり、艦載機カタパルトに使用された黒色火薬にまず着火し、続いて砲弾用の無煙火薬に誘爆したと考えられた。1944年の報告書では黒色火薬庫のハッチが可燃物可燃材料と共に開放されたままであったのではと示唆している。しかしながらアリゾナの水平装甲はたった76ミリしかなく、250キロ-500キロ爆弾でも容易に貫通できるとする意見もあり、今日では水平爆撃で投下された爆弾によって誘爆したという見識が主流である。アリゾナは二日間炎上し、爆発の残骸はフォード島に多数降り注いだ。\nアリゾナでは士官、兵共に英雄的行動が多数見られた。艦のダメージコントロール担当士官であったサミュエル・G・フークァ少佐は冷静に火災に対処し、生存者の救助救出を試み、後に名誉勲章を受章した。第二次世界大戦において乗艦して戦死した初のアメリカ軍将官となったアイザック・C・キッド少将、および艦橋で戦闘指示を行っていた艦長のフランクリン・ヴァン・ヴァルケンバーグ大佐も死後に名誉勲章を受章した。\n\n艦前部の損傷は激しく、修理は断念された。アリゾナの一部の兵装は、損傷した同型艦のペンシルベニアに転用され、再利用された。\n\n要塞砲として復活\n沈んだアリゾナの後部三番、四番砲塔は無傷のままだったため、陸揚げされて海軍からアメリカ陸軍陸軍へ委譲され、オアフ島要塞の要塞砲としてオアフ島南西端と東海岸に設置された。南西端の砲台はアリゾナ砲台、東海岸の砲台はペンシルベニア砲台と命名された。地中設置式に改造するための工事は難航し、完成したのは1945年8月であり、そのまま一度も交戦することなく1947年から1948年にかけて解体された。本艦は海軍から除籍されたが、本艦及びその戦没した乗員を悼んで、合衆国旗が本艦のメインマストから伸びたポール上に掲げられ、真珠湾に残っている。1950年3月7日、アーサー・W・ラドフォード提督（当時の太平洋艦隊司令長官）はアリゾナの残骸の上にアメリカ合衆国の国旗国旗を掲揚することを命じた。また、ドワイト・D・アイゼンハワーアイゼンハワーアメリカ合衆国大統領大統領とジョン・F・ケネディケネディ大統領の任期の間にアメリカ政府政府はアリゾナの残骸を国定慰霊碑にすることを決定し、1962年5月30日に正式に指定された。\n\nアリゾナ・メモリアルは、戦死した乗組員の名が刻まれた大理石の壁が船体の上を横切る形で設置されている。アリゾナの上部構造及び主砲塔四基のうち三基は撤去されたが、一基の主砲塔リングは現在も水面下に確認できる。追悼式が毎年生存者も参加して行われている。海上自衛隊の艦艇は真珠湾を通過する際、アリゾナに対して敬礼を行っている。\n\nアリゾナの爆発から69年が経過した2010年の現在も船体から油が漏れだし水面に浮かんでいる。一日あたり1クォートの油が漏れ続けている。乗組員達は最後の生存者が死ぬまで油は漏れ続けるだろうと語っている。海軍は湾の環境問題環境悪化を懸念して油の漏出対策を考慮している。\n\nアリゾナは第二次世界大戦の戦功により1個の従軍星章を受章した。アリゾナ・メモリアルは1966年10月15日にアメリカ合衆国国家歴史登録財国家歴史登録財に登録された。艦自体は1989年5月5日にアメリカ合衆国国定歴史建造物に指定された。\nhttps://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%AA%E3%82%BE%E3%83%8A_(%E6%88%A6%E8%89%A6)",
"Name":"アリゾナ",
"Type":"LightCruiser"
}