{"Camp":"ロイヤル","Description":"class\"thumb tright\">\u000a{ class\"wikitable\" style\"margin:width:background:#ffffff\"\u000acolspan\"2\" align\"center\"Image:USS California (BB-44) - 80-G-166187.jpg300px\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"艦歴\u000a-\u000a起工1916年 10月25日\u000a-\u000a進水1919年 11月20日\u000a-\u000a就役1921年 8月10日\u000a-\u000a退役1947年 2月14日\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"性能諸元\u000a-\u000a排水量基準:32,600トン、満載：35,190トン\u000a-\u000a全長190.35m\u000a-\u000a全幅34.74m\u000a-\u000a吃水10.36m\u000a-\u000a最大速21ノット\u000a-\u000a乗員士官：57名 兵員：1,026名\u000a-\u000a兵装50口径35.6cm砲：12門70口径20mm対空砲：43門\u000a}\u000a\u000a'''カリフォルニア''' ('''USS California, BB-44''') は、アメリカ海軍の戦艦。テネシー級戦艦の2番艦。艦名はアメリカ合衆国カリフォルニア州31番目の州にちなむ。その名を持つ艦としては5隻目。\u000a\u000a 艦歴\u000aカリフォルニアは1916年10月25日にメア・アイランド海軍工廠で起工し、1919年11月20日にR・T・ゼーン夫人によって命名、進水し、1921年8月10日に初代艦長H・J・ジーグメイアー大佐の指揮下就役した。就役後は太平洋艦隊の旗艦となった。\u000a\u000a1921年から1941年までカリフォルニアは20年にわたって太平洋艦隊の旗艦を務めた。毎年共同演習、戦術演習および艦隊戦術の開発に従事し、1921年及び1922年には戦闘効率ペナントを受賞し、1925年及び1926年には砲術「\"E\"」を受賞した。\u000a\u000a1925年の夏にカリフォルニアは戦艦部隊、巡洋艦部隊および偵察艦隊を率いてオーストラリア及びニュージーランドへの親善訪問を行った。1927年、1930年、1934年にはアメリカ合衆国大統領大統領の閲艦を受けた。カリフォルニアは1929年後半から1930年前半にかけて近代化改装を行い、対空砲が増設された。\u000a\u000a1940年に母港を真珠湾へ変更した。1941年12月8日の真珠湾攻撃の際には桟橋の「戦艦通り ''Battleship Row''」の最南端に係留され、他の弩級戦艦と共に日本海軍の攻撃を受けた。当時カリフォルニアの防水は完全ではなく、日本軍の攻撃によって大きな損害を受けた。08:05に爆弾が命中し対空砲の弾薬が誘爆、およそ50名が戦死した。もう一発の爆弾は船首部分に命中した。懸命なダメージ・コントロールの努力にもかかわらず、カリフォルニアは浸水し水面上に上部構造を残して着底した。攻撃が終了したとき、乗組員の98名が戦死し61名が負傷した。\u000a\u000aカリフォルニアは1942年3月25日に浮揚され乾ドック入りされ、自力航行可能となり6月7日に真珠湾を出港、ピュージェット・サウンド海軍工廠に向かい装甲強化、安定性向上、対空砲増設および火器管制システム装備の大改修を受けることとなった。\u000a\u000aカリフォルニアは改修が完了すると1944年1月31日にワシントン州ブレマートンを出航、カリフォルニア州サンペドロ湾 サンペドロで整調を行い、その後5月5日にサンフランシスコを出航、マリアナ諸島攻略戦に参加した。6月にはサイパン沖で支援艦砲射撃を行った。6月14日、敵の沿岸砲台からの砲撃を受け1名が死亡、9名が負傷した。サイパンに続いて7月18日から8月9日までグアム島、テニアン島への支援射撃を実施した。その後テネシー(''USS Tennessee, BB-43'')との接触事故の修理のためエスピリトゥサント島に入港した。\u000a\u000a1944年9月17日にカリフォルニアはマヌス島へ向かい、フィリピン攻略戦のための準備を行った。10月17日から11月20日までレイテ島攻略戦においてカリフォルニアは重要な役割を果たした。10月25日にはレイテ沖海戦スリガオ海峡海戦に参加した。1945年の元日、パラオを出航しルソン島上陸作戦に参加、艦砲射撃により上陸部隊を支援した。1月6日、リンガエン湾にて艦砲射撃中に特攻機の突入を受け、カリフォルニアの乗組員の44名が死亡、155名が負傷した。応急修理の後艦砲射撃は継続され、1月23日にピュージェット・サウンド海軍工廠に向けて出航、2月15日に到着し本格的な修理を受けた。\u000a\u000aカリフォルニアは1945年6月15日に戦線に復帰し沖縄県沖縄海域に到着、7月21日まで同海域で作戦活動を行った。二日後に第95任務部隊に合流し東シナ海での掃海作戦に従事した。8月にフィリピンのサンペドロ湾で短期間停泊した後沖縄に向かい、9月20日に沖縄を出航、和歌浦湾に上陸する第6軍の支援を行った。占領作業の支援は10月15日まで行われ、その後シンガポール、コロンボ、セイロン セイロン、南アフリカのケープタウン経由で12月7日にフィラデルフィアに帰還した。\u000a\u000aカリフォルニアは1946年8月7日に予備役となり、1947年2月14日に退役、1959年3月に寿命で整備困難となり同年7月10日にメリーランド州スパローズ・ポイントのベスレヘム造船へスクラップとして売却された。\u000a\u000a\u000a*テネシーTennessee, BB-43)\u000a\u000a\u000a* アメリカ海軍艦艇一覧\u000a\u000a外部リンク\u000a* http:\/\/www.history.navy.mil\/photos\/sh-usn\/usnsh-c\/bb44.htmNavy HistoricalUSS California gallery\u000a* http:\/\/www.maritimequest.com\/warship_directory\/us_navy_pages\/uss_california_bb44.htm MaritimequestCaliforniaphoto gallery\u000a\u000a\u000a\u000a\u000aCategory:アメリカ合衆国の戦艦\u000aCategory:1919年進水船\u000aCategory:1921年竣工船\u000aCategory:第二次世界大戦の戦艦\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%82%AB%E3%83%AA%E3%83%95%E3%82%A9%E3%83%AB%E3%83%8B%E3%82%A2_(%E6%88%A6%E8%89%A6)","Name":"カリフォルニア","Type":"BattleShip"}