{
"Camp":"ロイヤル",
"History":"起工1939年7月5日\n進水1941年6月7日\n就役1942年3月20日\n退役1947年1月31日\nその後スクラップとして売却\n",
"Description":"サウスダコタ級のネームシップ。艦名はアメリカ合衆国サウスダコタ州40番目の州に因む。その名を持つ艦としては2隻目にあたる。'''艦隊の疫病神'''という評判があった。\n\n\nサウスダコタは1939年7月5日にニュージャージー州カムデンのニューヨーク造船所で起工し、1941年6月7日にハーラン・J・ブッシュフィールド夫人によって命名、進水、1942年3月20日に初代艦長トーマス・L・ギャッチ大佐の指揮下就役した。サウスダコタは旗艦設備のため38口径12.7cm砲の数が同型艦より4門少なく装備されている。フィラデルフィアでの艤装完了後、サウスダコタは6月3日から7月26日まで整調訓練を行った。8月16日にフィラデルフィア海軍工廠を出航、パナマに向かった。8月21日にパナマ運河を通過し、トンガのヌクアロファに9月4日到着した。その二日後、ラハイ水道で海図にない囲い柵に衝突し船体に大きな損傷を受けた。9月12日に真珠湾へ向かい補修を受けた。\n\n修理が完了するとサウスダコタは10月12日に出港し、空母エンタープライズ(''USSHornet,CV-8'')を中心とした第17任務部隊となり、エスピリトゥサント島の北東に10月24日集結した。\n第61任務部隊と合流した第17任務部隊は、トーマス・C・キンケイド少将の指揮下サンタクルーズ諸島の日本の拠点を排除し、ガダルカナル島海域の封鎖を命じられた。PBYカタリナ飛行艇が10月25日の正午に日本の空母機動部隊を発見、第61任務部隊は攻撃のため北西へ向かった。翌朝早朝に日本部隊はアメリカ軍艦隊を発見し、南太平洋海戦の火蓋が切られた。空戦が始まったとき、サウスダコタとエンタープライズの部隊はホーネット部隊からおよそ20kmの海域にいた。\n\n日本の攻撃第一陣はホーネットに集中した。10:45、サウスダコタはエンタープライズのそばで急降下爆撃機に対する対空砲撃を行っていた。およそ一時間後、約40の雷撃機が2隻に攻撃を行う。急降下爆撃機と雷撃機から成る日本の攻撃第3波が12:30に襲来し、サウスダコタは一番主砲塔上に250kg爆弾の直撃を受け、49名が負傷した。\n\n10月30日の04:14、サウスダコタは駆逐艦マハンヴェスタルVestal,AR-4'')から補修を受けた。\n\n第三次ソロモン海戦\n11月11日にサウスダコタは第16任務部隊の一部としてヌーメアからガダルカナル島へと配置変更された。11月13日にサウスダコタはウィリス・A・リー少将率いる第64任務部隊に合流した。部隊は戦艦ワシントンプレストンベンハム霧島、重巡洋艦高雄愛宕と護衛の駆逐艦から成る艦隊であった。\n\n近藤提督の部隊は軽巡洋艦長良と6隻の駆逐艦グループ、軽巡洋艦川内と3隻の駆逐艦グループ、残りの艦艇と三つに分割された。七日月に照らされた海面は良好な視界の中、サウスダコタの艦橋からおよそ18,100ヤード(16.6km)の距離に三隻が視認された。ワシントンが戦艦か巡洋艦と思われる先導艦（軽巡洋艦「川内」）に対して砲撃を開始し。副砲はサボ島に接近する8隻の日本の駆逐艦に対する砲撃を行った。\n\n短い凪があり、レーダーは4隻の敵艦を示したのち、日本艦は5,800ヤード(5.3km)の距離で右舷方向から接近した。駆逐艦同士の戦いが始まり、米軍駆逐艦部隊はグウィンを残して戦闘不能。日本側は綾波が沈没した。1-2番主砲は無傷であったが射撃系が破壊されたために個別射撃(LocalControl)だけが可能で、射撃に制約が生じた。サウスダコタはワシントンを見失い、これ以上の損害を生じさせることはできず後退を開始。\n\n一方、サウスダコタの苦境はワシントンにとってのチャンスになった。霧島が探照灯をつけたため米戦艦は目標が日本戦艦であることを確信し、同士撃ちの心配をなくしたワシントンは40cm主砲と5インチ副砲で霧島を攻撃を開始、同艦を航行不能にした。その後ワシントンは日本軍駆逐艦隊の雷撃を回避し、駆逐艦主砲弾1発の被弾のみで戦場を離脱後、サウスダコタと設定水域で合流、ヌーメアに帰還。ウォーク、プレストンは撃沈され、ベンハムは魚雷により艦首部分を大きく損傷しグウィンの護衛を受けながらヌーメアに向かったが、途中放棄されグウィンの砲撃で沈められた。日本側の損害は高雄、愛宕への命中弾が記録され、霧島は自沈し、綾波が撃沈された。\n\n修理と大西洋での活動\nサウスダコタはヌーメアで工作艦プロメテウスレンジャーRanger,CV-4'')と共に4月中旬大西洋で作戦活動を行い、サウスダコタは続いてスカパ・フローを拠点としてイギリス軍の本国艦隊との作戦活動を行った。\nタラワの戦いとその後\n8月1日にバージニア州ノーフォークに帰還、21日に出航しエファテ島を経由して9月14日にハバナ港に到着。11月7日にフィジーに移動し、4日後に第8および第9戦艦部隊と共に出航、第50.1任務群、空母迎撃部隊の支援を行った。ギルバート諸島に対する攻撃、タラワの戦いガルヴァニック作戦で空母部隊は11月19日にジャルート環礁、ミリ環礁への攻撃を行い、日本の飛行場を無力化した。部隊は続いてマキンおよびタラワへの上陸部隊に対する航空支援を行った。サウスダコタは5隻の戦艦と共に12月8日に任務群を構成しナウルへの艦砲射撃を行い、艦砲射撃と航空攻撃によって海岸沿いの敵施設および飛行場は大きく破壊された。サウスダコタは12月12日にエファテ島に後退し維持および弾薬補給を行った。1944年1月29日に再び戦闘に参加し、空母部隊はマーシャル諸島のロイ＝ナムル島に攻撃。翌日サウスダコタは移動し、ロイ＝ナムル島の日本の拠点に砲撃を行い、その後クェゼリン環礁、マジュロ環礁、ロイ＝ナムル島への上陸部隊に航空支援を行う空母部隊と合流した。\n\n2月12日にマーシャル諸島を出航したサウスダコタは2月17日と18日にトラック諸島の日本拠点に対する攻撃を開始。6日後、マリアナ諸島に最初の攻撃を行う空母部隊の護衛を担当し、部隊は数度の航空攻撃を受け、サウスダコタは4機の日本機を撃墜した。2月26日にマジュロ環礁に帰還、3月22日まで停泊しその後第5艦隊の高速空母部隊と共に出撃した。部隊は3月30日から4月1日にかけて西カロリン諸島のパラオ、ヤップ、ウォレアイおよびウルシー環礁に対して空襲を行った。\n\nサウスダコタは4月6日にマジュロ環礁へ帰還し、翌週に空母部隊と共に出航した。4月21日にホーランディアを攻撃し、翌日には上陸部隊支援のためアイタペ湾、タナメラ湾、フンボルト湾を攻撃した。4月29日および30日には空母部隊を護衛し、その後トラック諸島に戻り砲撃を行う。翌日サウスダコタはポナペ島への砲撃部隊に加わりこれを攻撃した。マジュロ環礁へ帰還し5月4日から6月5日まで維持作業を行った後、第58任務部隊に加わりサイパン島およびティニアン島への上陸作戦を援護した。空母部隊は6月11日に敵施設への攻撃を始め、サウスダコタおよび6隻の戦艦は艦砲射撃のため6月13日に空母部隊から分離した。サウスダコタはサイパン島のタナパグ湾に対して攻撃を行い、主砲および副砲で6時間以上の砲撃を行った。6月15日の夜、8機から12機の日本の戦闘機および爆撃機が偵察機部隊との戦闘をくぐり抜け任務群に対して攻撃を行いサウスダコタは4機に砲撃し1機を撃墜、残る11機は他の艦による砲撃により撃墜された。\nマリアナ沖海戦\n6月19日、サウスダコタは空母部隊と作戦活動を行う。日本艦隊の主力が西方が接近し、アメリカ軍の主力は敵を迎え撃ちサイパンの地上部隊を支援できるように配置された。10:12、西から日本部隊の接近が報告された。10:49に彗星がサウスダコタの主甲板に250kg爆弾を投下、爆発により24名が死亡、27名が負傷し、艦は配線が切断され大きく損傷したものの、深刻なダメージは生じなかった。サウスダコタは戦闘を継続した。このマリアナ沖海戦の初日で日本は300機以上の航空機を失い、その様子は後に「マリアナの射的遊びMarianasShoot.''」と語られた。航空戦は6月20日も継続し、戦闘の終了後日本艦隊はもはやマリアナ諸島においてアメリカ軍への脅威とはなり得なかった。任務群は6月27日にウルシー環礁に帰還し、サウスダコタは真珠湾を経由して西海岸へ向かい、7月10日にピュージェット・サウンドに到着した。\n\nサウスダコタはピュージェット・サウンド海軍工廠で検査され、公試後8月26日に真珠湾に向けて出航した。ウルシー環礁を経由して真珠湾に到着すると第38任務部隊を構成する第38.3任務群に加わった。任務部隊は10月6日に出撃し、4日後に沖縄に対して空襲を行った。10月12日および13日には台湾の日本の艦艇および施設に対して空襲を行った。サウスダコタを含む3つの部隊はフィリピン東部に後退し作戦活動を12月24日まで実施した。この間、ミンドロ島上陸を支援するため空母部隊はマニラ、ルソン島を攻撃した。1944年12月30日から1945年1月26日までの間に空母部隊は1月3日、4日、9日、15日、21日に台湾を、1月6日、7日にルソン島を、12日にはサン・ジャック岬およびカムラン湾を、16日には香港、海南島、22日には沖縄を攻撃した。\n日本近海での作戦行動\nサウスダコタが所属する高速空母部隊は2月17日に東京に対して攻撃を行い、2月19日および20日には硫黄島への上陸部隊の支援を行った。2月25日に再び東京への攻撃を行い、3月1日に沖縄での攻撃を行った。ウルシー環礁で弾薬補給を行った後、任務群は日本本土へ向かい、3月18日および19日には神戸、呉、九州地区への攻撃を行った。3月23日、24日には沖縄に対して攻撃を行い、サウスダコタは艦砲射撃グループに加わり沖縄南東へ砲撃を行った。その後任務群に再合流し沖縄への砲撃、九州南部の飛行場への攻撃を3月29日、31日から4月3日まで行った。4月7日に空母部隊大和を始めとして軽巡洋艦矢矧及び4隻の駆逐艦を撃沈した。\n\nサウスダコタは4月19日に再び沖縄南東に対する艦砲射撃に参加し、日本と対峙する軍の支援を行った。\n\n5月6日、ランゲルWrangell,AE-12'')からの補給中に16インチ主砲装薬庫の爆発事故を生じ、火災と共に装薬庫4室が爆発した。二番両用砲は氾濫し火災は鎮火した。3名が即死し、8名が負傷のため死亡、24名が負傷した。サウスダコタは5月11日から29日までグアムに後退し、その後レイテ島に6月1日到着した。1945年7月1日\n\nサウスダコタはレイテ島を1945年7月1日に出航し、7月10日に東京空襲を行う第38.1任務群の護衛を行った。7月14日、岩手県釜石市の新日鐵住金釜石製鐵所釜石製鉄所に対する砲撃を実施した。これはアメリカ戦艦による日本本土に対する初の砲撃であった。7月29日および30日の夜には静岡県浜松市への砲撃を行い、8月9日には再び釜石を砲撃している。8月10日には本州北部への空襲を行う空母部隊の護衛を、8月13日と15日には東京空襲部隊の護衛を行っている。15日の攻撃は第二次世界大戦における最後の攻撃で、同日日本は降伏した。\n\nサウスダコタは8月27日に相模湾に停泊し、8月29日に東京湾に入った。9月20日に東京湾を出航し、沖縄、真珠湾経由でアメリカ西海岸へ帰還した。10月29日にサンフランシスコからサンペドロ湾へ移動した。1946年1月8日に西海岸を出航、オーバーホールのためフィラデルフィアへ向かった。6月に大西洋予備役艦隊入りし、1947年1月31日に予備役となった。1962年6月1日に除籍されるまでそのままの状態で保管される。1962年10月25日にサウスダコタはルリア・ブラザース・アンド・カンパニー有限会社にスクラップとして売却された。\n\nサウスダコタは第二次世界大戦の戦功により13個の従軍星章を受章した。\nhttps://ja.wikipedia.org/wiki/%E3%82%B5%E3%82%A6%E3%82%B9%E3%83%80%E3%82%B3%E3%82%BF_(%E6%88%A6%E8%89%A6)",
"Name":"サウスダコタ",
"Type":"LightCruiser"
}