{
  "Camp": "ロイヤル",
  "History": "起工\n 1937年1月1日\n進水\n 1939年5月3日\n就役\n 1941年1月19日\nその後\n 1941年12月10日戦没\n",
  "Description": "ジョージ6世の兄王であるエドワード8世の即位前の称号、王太子（プリンス・オブ・ウェールズ）に由来する。デンマーク海峡海戦ビスマルク迎撃作戦や地中海輸送掩護で活躍した後、マレー沖海戦で沈没した。\n\nイングランドには伝統的に国王が即位後の最初の戦艦には、国王の名前を付ける慣習があった。当時の国王はジョージ6世 ジョージ6世であったために、当然同級の1番艦はキング・ジョージ6世となるべきであった。しかし父のジョージ5世の治世の間はワシントン軍縮条約によって戦艦が建造されなかった。また先王である兄エドワード8世は世紀のスキャンダルといわれた王冠を賭けた恋により自ら退位しており、短い治世の間にその名を付けた戦艦は建造されなかった。そこで、父王の名前が1番艦に名づけられキング・ジョージ5世となり、兄王はジョージ5世時代の称号である王太子プリンス・オブ・ウェールズとして2番艦に命名された。ジョージ6世自らの名前は、即位前の称号であるヨーク公爵として3番艦デューク・オブ・ヨークに残されている。\n\n\nプリンス・オブ・ウェールズはキャメル・レアード社バーケンヘッド造船所にてワシントン海軍軍縮条約明け直後の1937年1月2日に建造を開始し1939年5月3日に進水、艤装途中の1940年8月にはドイツ空軍の攻撃を受けた。1941年1月19日にジョン・リーチ（:en:John(Royalofficer)）艦長の指揮下就役したが、3月31日まで完成しなかった。\n\nプリンス・オブ・ウェールズはウィンストン・チャーチルチャーチル首相のお気に入りであり、就役直後は「世界最強」とチャーチル首相に言わせた戦艦であった。完成が遅れ十分な訓練が出来ないまま第二次世界大戦に投入されることになる。\n\n\n1941年5月24日に最初の戦闘に遭遇した。通商破壊を目論んでライン演習作戦で大西洋に進出してきたドイツ海軍の戦艦ビスマルクと重巡洋艦プリンツ・オイゲンを、デンマーク海峡で巡洋戦艦フッドとともに迎え撃ち、砲撃戦を行った。この海戦でフッドがビスマルクの砲撃を受け、轟沈してしまった。プリンス・オブ・ウェールズも最初の斉射を放った直後にA（1番）砲塔が故障したが、第3射がビスマルクの燃料タンクとボイラー室に損害を与えた。その後、本国のロサイスに戻ったプリンス・オブ・ウェールズは6週間に渡る修理を行った。\n\nプリンス・オブ・ウェールズは大西洋を渡り、チャーチル首相ら一行を乗せてニューファンドランド・ラブラドール州アルゼンチン沖に到着、8月10日からアメリカ合衆国アメリカのフランクリン・ルーズベルトルーズベルト大統領との会談が始まり、12日にプリンス・オブ・ウェールズの艦上で大西洋憲章が締結された。9月、プリンス・オブ・ウェールズは地中海で、マルタへの船団を護衛するハルバード作戦に参加した。\n10月25日にチャーチル首相の強い要請で、今後予想される日本軍南下の抑止力として、プリンス・オブ・ウェールズの派遣が決定された。11月28日にはコロンボに到着し、12月2日にはレパルスと共にイギリスの植民地であり、海軍の拠点であるシンガポールへ到着した。東洋艦隊の旗艦としてトーマス・フィリップス中将の指揮下に入った。空母インドミタブルが合流する予定であったが、ジャマイカを出港直後に座礁したため合流できなかった。\n\n東洋艦隊がこのような最新戦艦を持つことは前例がなく、ドイツとヨーロッパで戦争遂行中に、開戦間近と見られていたとはいえ主力艦を東洋に回航したのは相当な意味があった。チャーチル首相とイギリス軍は同艦及びレパルスにより、イギリスの植民地であるマレー半島やオーストラリア、さらには当時イギリス軍が制海権を持っていたインド洋への日本軍の侵攻を阻止または断念させる事を目的としていたのである。その観測の根拠はそれほど的外れなものではなかった。チャーチル首相はビスマルク1隻でイギリス海軍が翻弄され、さらにティルピッツ1隻が大きな戦略上の障害になっていることを説いた 。\n\nまた、歴史的に開戦直前の時点では日本海軍が有する長門型戦艦長門級以外の全ての戦艦に対して同艦は明らかに優越しており、長門型や伊勢型（新型の大和型戦艦大和型は考慮外だったがそれを含めても）はアメリカの太平洋艦隊の主力戦艦部隊に対抗させるため分離派遣ができず、対抗できる戦艦の戦力は存在しないはずだった。さらに、重巡洋艦程度の水上戦力ではプリンス・オブ・ウェールズに対抗できず(ただし、日本の重巡洋艦以下の軍艦には戦艦の主砲並みの有効射程を有する酸素魚雷が標準装備されていたが、これも考慮外であった)、日本軍の陸上部隊の輸送には対抗上必ず戦艦の護衛が必要（零戦や一式戦闘機の当時の常識を超えた航続力への考慮はなかった）と考えられたので、これを調達できない日本軍はマレー半島での作戦遂行が著しく困難になる筈だった。\n\nそして何よりも当時の常識では行動中の新式戦艦が航空機に撃沈される筈はなかったのである（山本五十六でさえ「レパルスはやれるがプリンス・オブ・ウェールズは無理だろう」とマレー沖海戦時に語っている）。\n\n一方で、この方面の攻略を担当した近藤信竹近藤艦隊（第二艦隊）は金剛型戦艦金剛級高速戦艦2隻（金剛榛名）を中心としていたが、昼間砲撃力ではイギリス東洋艦隊に明らかに劣り、夜戦に活路を見出すしかないと思われていた。ただし、日本軍が特に警戒していたのはプリンス・オブ・ウェールズよりもむしろ38cmをもつレパルスによるアウトレンジ戦法アウト・レンジ砲撃であった。（実際には仰角の違いから主砲の最大射程はレパルスより金剛型戦艦の方が大きい。）また宇垣纏連合艦隊参謀長は『吾人の眼よりせば茲に飛び込むは我潜あり、機雷あり、大巡数隻水戦あり、加ふるに高速戦艦二隻ある上、南部佛印に我攻撃機隊の相當優勢なるものあるを知るや知らずや、無謀と云はざれば其の傍若無人振りを賞すべきなり』と余裕を持っている。\n太平洋戦争開戦直後の1941年12月10日、日本軍の上陸を阻止するため出撃したプリンス・オブ・ウェールズは大日本帝国海軍日本海軍航空機（九六式陸上攻撃機九六式陸攻、一式陸上攻撃機一式陸攻）の雷撃及び爆撃により、僚艦のレパルスと共にマレー半島マレー沖にて沈没した。\n\n第2波空襲開始早々に推進軸付近に命中した魚雷により推進軸が捩れ曲がり、回転するタービン･シャフトの先端が隔壁を連打して破壊した。フィリップス中将とプリンス・オブ・ウェールズのリーチ艦長を含む数百人が艦と運命を共にした。 \n\nこれ以前の空母艦載機によるタラント空襲や、3日前に同じ日本軍の航空機によって行われた真珠湾攻撃では、「停泊中」の戦艦が航空攻撃により沈められ、サラミス湾空襲では作戦行動中の戦艦が航空攻撃で沈められたりしているが、これらは港に停泊中を奇襲され充分な対応ができないうちに被害を受けたり、旧式化した練習戦艦が被害を受けた結果であった。だが、マレー沖では充分な装備を持ち、万全の準備を行っていた「行動中」の新式戦艦が航空機の攻撃だけで撃沈された。対空砲多数を装備した新式戦艦でも航空機の攻撃には勝てない事が明らかとなった。\n\n宇垣連合艦隊参謀長は『極東艦隊司令長官旗艦として急遽回航せる計りの最新鋭艦も其の無暴なる行動に依り脆くも飛行機の為に海底の藻屑となる』『昨日来の経過は確に航空機の威力を確認せざるを得ず。嘗てはビスマークを葬るに参加せる新鋭の本戦艦も案外防禦力薄弱にして、獨の復讐江戸の讐を長崎にて打ちたる格好となれり』と感想を述べている。\n\n戦略的には、最大の障害と見られた東洋艦隊主力が壊滅したことは、日本軍のこの方面における作戦展開に非常に大きな意味があった。\nプリンス・オブ・ウェールズの撃沈の報告を聞いたイギリスのチャーチル首相は絶句し「戦争全体でその報告以上に私に直接的な衝撃を与えたことはなかった」。また翌日、プリンス・オブ・ウェールズを撃沈した航空隊員の1人である壱岐春記大尉は搭乗機で現場を訪れ、命を落とした乗組員の鎮魂のために花束を投下した。\n\n 海底のプリンス・オブ・ウェールズと違法サルベージ\n沈没地点は比較的浅い海(水深68m)であり、レパルスほどではないにしてもプリンス・オブ・ウェールズも比較的到達容易な水深に沈んでおり、晴天時には海面から船体が確認できるほどである。プリンス・オブ・ウェールズを海の藻屑とした宇垣参謀長は『否水深三〇米引揚は極めて容易、我戦艦籍に二隻を加ふるも近き事なるべく藻屑とならざるべし』として、プリンス・オブ・ウェールズとレパルスの浮揚および日本戦艦籍編入をねらっていたが、結局は実現しなかった。軍令部でも引き揚げを狙い、サルベージの派遣手続きを取っている。\n\n船体は完全に転覆した状態で沈んでおり、舷側には大小4箇所の破損穴が海底調査で発見されている。船首部の破損穴は完全に貫通している。また右舷外側スクリューシャフト基部の破損穴は500キロ爆弾の爆発によって生じた可能性があると海底調査では記載されている。海底調査は2回実施されており、最近の調査では破損穴の1つが土砂で埋まっており観察できない状態になっていることが報告された。沈没時に弾薬庫の誘爆がなかったので、船体には大きな損傷は認められていない。\n\n日本軍の戦闘報告では魚雷命中数は6本以上となっているが、海底調査での破孔の数との乖離は、爆弾の至近弾の見間違えや同一命中を複数カウントされているためで、ドイツの戦艦ビスマルクの船体調査でも同じ事が報告されている。\n\n2014年5月26日に何者かによる違法サルベージにより破壊行為を受けていることが報じられた。爆発物を船体に取り付けて破壊し、破片をクレーン船で引き上げるという手法で鉄屑が回収されていた。\nhttps://ja.wikipedia.org/wiki/%E3%83%97%E3%83%AA%E3%83%B3%E3%82%B9%E3%83%BB%E3%82%AA%E3%83%96%E3%83%BB%E3%82%A6%E3%82%A7%E3%83%BC%E3%83%AB%E3%82%BA_(%E6%88%A6%E8%89%A6)",
  "Name": "プリンス・オブ・ウェールズ",
  "Type": "LightCruiser"
}