{"Camp":"ロイヤル","Description":"ペンシルベニアは、アメリカ海軍の戦艦。ペンシルベニア級戦艦のネームシップ。艦名はアメリカ合衆国ペンシルベニア州2番目の州にちなむ。その名を持つ艦としては3隻目。\u000a\u000a第一次世界大戦型の旧式戦艦で、20ノットという速力と35.6センチ砲は当時のアメリカ海軍戦艦群の標準的な仕様であった。大日本帝国海軍日本海軍機動部隊による真珠湾攻撃で損傷した後、近代化改修を実施した。これにより外観を一新し、近代戦闘能力を有することになった。\u000a\u000a\u000aペンシルベニアはバージニア州ニューポート・ニューズのニューポート・ニューズ造船所で1913年10月27日起工、1915年3月16日にルイス・J・コルブ大佐の娘エリザベス・コルブによって命名、進水し、1916年6月12日初代艦長大佐の指揮下就役した。\u000a就役後ペンシルベニアは大西洋艦隊大西洋艦隊所属となり、1916年10月12日にヘンリー・T・メイヨー少将によって戦艦ワイオミングヨークタウンに帰還。この日、アメリカはドイツに対し宣戦布告し、第一次世界大戦大戦に参戦した。ペンシルベニアは重油専焼であり、タンカーの余裕がなかったためイギリスには派遣されなかった。そのため、ペンシルベニアはチェサピーク湾、ロングアイランド湾で訓練などを行っていた。その間ノーフォークノーフォーク、ニューヨークでオーバーホールもおこなわれた。\u000a\u000aヨークタウン在泊中の8月11日、ウッドロウ・ウィルソンアメリカ合衆国大統領大統領が艦隊ヨット:en:USSMayflower(''USSMayflower,PY-1'')でペンシルベニアを訪問。ペンシルベニア乗員は総員登檣礼登舷礼でウィルソン大統領を出迎え、ウィルソン大統領は12時15分に名誉称号を艦長に贈った。\u000a\u000a\u000a大戦終結後の1918年12月2日、ペンシルベニアはスタテンアイランドのを翻した上で、10隻の駆逐艦とともにウィルソン大統領を乗せた輸送艦:en:SSWashingtonジョージ・ワシントンブレストへ向けて出発。ペンシルベニアは登舷礼を行って21発の礼砲を発射し、一団の先頭に立ってジョージ・ワシントンを先導した。12月13日、一行はブレストに到着し、登舷礼で錨地に向かうジョージ・ワシントンを見送った。翌14日、ペンシルベニアはニューヨークへ向けて出港、25日に到着した。\u000a\u000a1919年2月、ペンシルベニアは艦隊訓練のためカリブ海に出動。晩春にニューヨークに戻った後、メイヨー少将は大西洋艦隊司令長官の座を中将に昇進したウィルソン艦長に譲った。\u000a\u000a7月8日、トンプキンスヴィルに在泊中のペンシルベニアは、ウィルソン大統領の閣僚であるトーマス・R・マーシャルアメリカ合衆国副大統領副大統領、ジョセファス・ダニエルズアメリカ合衆国海軍長官海軍長官、カーター・グラスアメリカ合衆国財務長官財務長官、アメリカ合衆国下院議長下院議長の一行を乗せニューヨークに向かった。10時、僚艦オクラホマ(''USSOklahoma,BB-37'')が護衛する、大統領旗を翻すジョージ・ワシントンと会合。ペンシルベニアは登舷礼を行った上でオクラホマから護衛の任務を引き継ぎ、途中で賓客を移動させた上でニューヨークに入港した。\u000a\u000a1920年1月7日、ペンシルベニアはカリブ海での恒例の艦隊訓練のためにニューヨークを出港。4月26日にニューヨークに戻ったあと、補助的な訓練に励んだ。1921年1月17日、ペンシルベニアはパナマ運河に向けてニューヨークを出港。1月20日、パナマのバルボアに到着。太平洋艦隊の部隊に加わり旗艦となった。1月21日、艦隊はバルボアを出発して、1月31日、ペルーのカヤオに到着した。2月2日、ペンシルベニアは出港、2月14日にバルボアに戻った。それからグアンタナモ湾を拠点にし、その間に短期間の訓練をおこなった。4月28日ハンプトン・ローズに帰投。その道中、ペンシルベニアはメイフラワーを追い抜いた際、21発の礼砲でメイフラワーに乗艦中の海軍長官、アメリカ海軍作戦部長作戦部長、海軍次官補に対し敬意を表した。次いで、11時40分にウォレン・ハーディング大統領がペンシルベニアに乗艦。彼の旗がメインマストに翻されたが、旗の状態があいにく良くなかった。\u000a\u000a1922年8月22日、ペンシルベニアはバージニアビーチのを出港し太平洋艦隊に合流。9月26日にカリフォルニア州サンペドロに入港し、以後1929年までカリフォルニア、オレゴン州、パナマ運河沖に至る海面での主要演習および、カリブ海とハワイ間の航海演習に明け暮れた。その間の1925年4月15日、ペンシルベニアは艦隊とともにサンフランシスコを出港し、ハワイ海域での軍事演習を終えると7月1日にホノルルを出港、オーストラリアとニュージーランドを訪問しメルボルンとウェリントンに寄港。9月26日にサンペドロに帰投した。\u000a\u000a1929年1月、ペンシルベニアはパナマを拠点にグアンタナモ湾で航海演習を行い、演習終了後にフィラデルフィア海軍造船所に回航され、2年にわたって近代化のための長期オーバーホールに入った。このオーバーホールで、副砲のに取り替えられた。オーバーホールを終えたペンシルベニアは1931年5月8日にグアンタナモ湾への遠洋航海に出発。一旦帰投後、8月6日に再び出港し、グアンタナモ湾を経てサンペドロに向かい、同地で太平洋艦隊に合流した。\u000a\u000a1931年から1941年にかけて、ペンシルベニアはアメリカ西海岸西海岸海域とハワイ海域で、カリブ海でのパターンと同様に軍事演習に艦隊訓練にと定期的に訓練を繰り返した。その間、ペンシルベニアはRCA社製のを装着する14隻の艦艇の1隻となった。また、ピュージェット・サウンド海軍造船所にて25口径5インチ砲を4基増設し、25口径5インチ砲の数は合計12基となった。1941年1月7日、ペンシルベニアは第1任務部隊および第5任務部隊とともにハワイに向かい、ハワイに到着した後は第18任務部隊とともに西海岸への往復航海を実施した。\u000a\u000a1941年2月1日、時の太平洋艦隊司令長官ジェームズ・リチャードソンは太平洋艦隊の駐留地問題でフランクリン・D・ルーズベルト大統領と対立した後更迭され、後任にはルーズベルト一派のハズバンド・キンメルが就任した。キンメルはペンシルベニアに自身の将旗を翻した。\u000a\u000a\u000aFile:USS(DD-375),Cassin(DD-372)andPennsylvania(BB-38)DryNo.theHarborShipyard,7December(306533).jpgleftthumb200px真珠湾攻撃後のペンシルベニア。手前は駆逐艦カッシン（右）とダウンズ（左）。\u000a1941年\u000a12月7日の真珠湾攻撃の時、ペンシルベニアは乾ドックに入渠中だった。ペンシルベニアは真珠湾の艦艇や施設に襲い掛かる九九式艦上爆撃機九九式艦爆や九七式艦上攻撃機九七式艦攻に対して対空砲火を撃った最初の艦の一隻だった。乾ドックに入渠中だったのが幸いして雷撃は成功しなかったが、それでもペンシルベニアおよび、その周辺は激しい機銃掃射に見舞われた。やがて、一発の爆弾がペンシルベニアのボートデッキを突き破って9番砲塔に命中。また、ペンシルベニアの前方に入渠していた駆逐艦{{仮リンクカッシンenUSSenUSSlabelダウンズ}}Downes,DD-375'')に爆弾が命中し、両艦はひどく破壊された。ダウンズに搭載してあった魚雷発射管の一部（およそ1トン）が爆発で吹き飛び、ペンシルベニアに落下して穴を開けた。ペンシルベニアは15名の戦死者と14名の行方不明者、38名の負傷者を出し、それらの中にはペンシルベニアの幹部も含まれていた。12月20日、サンフランシスコに向けて出港。12月29日に到着し1942年3月30日までを修理に費やした。この時の修理では、5インチ砲に防盾が設置された他、機銃と新型レーダーが装備された。\u000a\u000a1942年\u000a4月14日から8月31日までの間、オーバーホールを終えたペンシルベニアはカリフォルニア沿岸部で慣熟航海と哨戒を行った。6月4日、海軍作戦部長兼合衆国艦隊司令長官アーネスト・キング大将は、1941年12月31日以来太平洋艦隊司令長官として艦隊を率いていたチェスター・ニミッツ大将にを授与するため、ペンシルベニアをその会場とした。次いで、ウィリアム・パイウィリアム・S・パイ中将指揮下の戦艦7隻の内の1隻として、日本軍のアメリカ西海岸攻撃阻止のために行動した。ミッドウェー海戦がアメリカの勝利で終わった後、部隊はサンペドロへ向かった。\u000a\u000a8月1日、ペンシルベニアは真珠湾に向けてサンフランシスコを出港し、8月14日に真珠湾へ到着した。射撃訓練の他、空母機動部隊に属してハワイ周辺の訓練や警戒に当たった。10月4日、ペンシルベニアはサンフランシスコに戻り、メア・アイランド海軍造船所で1943年2月5日まで近代化改装を行った。改装終了後、ペンシルベニアはカリフォルニア沿岸で訓練や哨戒に従事した。\u000a\u000a1943年\u000aFile:KiskaInvasion01.jpgthumbleft200pxペンシルベニアの支援の下、キスカ島上陸に先立ち、アダック島に上陸するアメリカ軍。\u000a4月23日、ペンシルベニアはアリューシャン方面の戦いに参加すべくアラスカへ向かった。4月30日、ペンシルベニアはおよびシカゴ・ハーバーを砲撃した。12日、アッツ島から引き揚げた時、哨戒機から2本の魚雷がペンシルベニアの方に向かっていると警告を受け、ペンシルベニアは全速で突進しその魚雷を後方に回避した。駆逐艦:en:USSEdwardsファラガットキングフィッシャー観測機は水上機母艦:en:USSカスコCasco,AVP-12'')がアッツ島を攻撃する手助けをした。\u000a\u000a5月14日午後、ペンシルベニアはホルツ湾西岸に対して3度目の艦砲射撃を実施した後、5月19日までアッツ島近海で行動し、アダック島を5月21日に出港して28日にピュージェット・サウンド海軍造船所に到着した。整備の後8月7日にはアダック島に戻り、キスカ島攻略部隊指揮官フランシス・W・ロックウェル中将の旗艦として8月13日に出撃し、8月15日にキスカ島の西部海岸に対して上陸作戦を行った。8月16日にも作戦が続行されたが、その時点でキスカ島撤退作戦日本軍がキスカ島からすでにいなくなっていた事が判明したため、ペンシルベニアはキスカ島沖を哨戒した後、8月23日にアダック島に帰投。その後真珠湾に向かい、9月1日に到着した。\u000a\u000aペンシルベニアは真珠湾で790名の便乗者を乗せ、9月19日にサンフランシスコに向けて出港し、9月25日に到着。10月6日には真珠湾に戻り、ハワイ海域で演習を繰り返した。その後、ペンシルベニアはギルバート諸島攻略のガルヴァニック作戦に投入されることとなり、リッチモンド・K・ターナー中将の旗艦として北攻略部隊を率い、11月10日にブタリタリに向けて出撃した。任務部隊は、ペンシルベニアを含む4隻の戦艦、4隻の巡洋艦、それに3隻の護衛空母、その他駆逐艦、輸送艦で構成されており、11月20日朝に南東の方角からブタリタリに接近していった。ペンシルベニアはブタリタリに対して13,000メートルの距離から主砲による艦砲射撃を行った。\u000a\u000a11月24日朝、総員配置を令する前だったペンシルベニアは、右舷艦首に異変を感じた。護衛の駆逐艦もペンシルベニアと同じような異変を感じたので、艦隊はただちにコースを変えた。爆発が起きてから数分の間に大火災が周辺を明るく照らし出し、その発生源が護衛空母リスカム・ベイLiscomeCVE-56'')に対する伊号第一七五潜水艦伊175の雷撃によるものだったことが知らされた。リスカム・ベイは沈没し、支隊指揮官ヘンリー・M・ムリニクス少将を含む多数の死傷者を出した。11月25日から26日の夜間にはギルバート諸島沖航空戦日本の雷撃機による夜襲が行われたが、損害はなく敵を追い払った。\u000a\u000a1944年\u000aファイル:USSPennsylvaniaBB-38.jpgrightthumb200px浮きドックに入渠中のペンシルベニア。1944年。\u000a1944年のペンシルベニアは、クェゼリンの戦い参加から始まった。1月31日、クェゼリン環礁に近接したペンシルベニアは艦砲射撃を行い、翌2月1日の上陸への下ごしらえを行った。2月3日夜、ペンシルベニアはクェゼリン近くの環礁内に投錨したが、この頃には戦いの帰趨は明らかだった。ペンシルベニアは弾薬補給のため、占領したばかりのマジュロマジュロ環礁に帰投した。\u000a\u000a2月12日、ペンシルベニアはクェゼリンの戦いに続いて行われたエニウェトクの戦いに出動。ペンシルベニアは大胆にもエニウェトク環礁内に入り、エンチャビ島の日本軍守備隊に対して事前の艦砲射撃を行い、2月18日の上陸作戦本番では援護射撃を行ってエンチャビ島確保に貢献した。ペンシルベニアはメリレン島への艦砲射撃のため環礁内を航行し、2月20日から21日にかけて艦砲射撃を行った。攻撃前までは、メリレン島はヤシで覆いつくされていたが、艦砲射撃の結果、メリレン島には草木は一本も残らなかった。2月22日朝、ペンシルベニアは事前砲撃で翌日の上陸のお膳立てをした。\u000a\u000aペンシルベニアは3月1日にマジュロを出港し、ニューヘブリディーズ諸島エファテ島に向かった。4月下旬までエファテに在泊した後シドニーに向かい、4月29日に到着した。ペンシルベニアは5月11日にエファテに戻り、次いでフロリダ諸島パービス港に向かい、同地で射撃と上陸作戦の訓練に参加した。訓練終了後、ペンシルベニアは5月27日にエファテに寄港し、弾薬を補給した後6月2日に出港して翌6月3日にロイに到着した。\u000a\u000a6月10日、ペンシルベニアは他の戦艦、巡洋艦、護衛空母および駆逐艦と合同し、マリアナ・パラオ諸島の戦いマリアナの戦いのため出動した。その夜、護衛の駆逐艦は90度の方角に何かしら音が聞こえたので、警戒のため一斉回頭を命じた。しかし、その途中でペンシルベニアは高速輸送艦:en:USSタルボットTalbot,APD-7'')と衝突し、小破した。タルボットは修理のため部隊から外されエニウェトクに回航された。\u000a\u000a6月14日、ペンシルベニアはテニアン島北東海上に現れ、翌15日に予定されていたサイパン島上陸のための援護としてテニアン島に対して艦砲射撃を行った。6月16日にもグアムオロテ岬に対して艦砲射撃を行い、次いでサイパン近海に移動した。6月25日、ペンシルベニアは一旦作戦海域を離れてエニウェトクに向かい、短期間の滞在の後に7月9日に出港して作戦支援を再開した。\u000a\u000a7月12日から14日にかけて、ペンシルベニアはグアムに対して事前砲撃を行い、サイパンで弾薬を補給した後、7月17日にはグアム沖に戻り、砲撃を再開。この砲撃は7月20日まで続けられた。ペンシルベニアはこのグアム攻撃で、他の艦艇よりも多くの弾薬を消費し、\"OldFalling（古いボロ椅子）というニックネームを頂戴したが、そのニックネームに違わずペンシルベニアは多量の金属の雨嵐を降らせたので、その影響でペンシルベニアが壊れそうに見えたほどだった。\u000a\u000a7月21日、ペンシルベニアはハガニア沖とオロテ岬の間に位置し、上陸部隊の進撃に先立って艦砲射撃を行った。上陸部隊が橋頭堡を築いた後も、ペンシルベニアは8月3日まで上陸部隊の援護を行った。その後、ペンシルベニアはエニウェトク、次いでニューヘブリディーズに帰投し、ガダルカナル島とフロリダ諸島で上陸作戦の演習を行った。\u000a\u000a9月6日、ペンシルベニアは火力支援部隊の一艦としてペリリューの戦いに参加すべく出港した。9月12日から14日まで、ペンシルベニアはペリリュー島を集中的に砲撃し、9月15日の上陸当日には火力支援を行った一方で、アンガウル島に対しても砲撃を行い、同島の防御砲を破壊炎上させて大打撃を与えた。\u000a\u000a9月25日、ペリリュー、アンガウルの両戦いに参加したペンシルベニアは前進基地マヌス島に到着し、同地の乾ドック浮きドックで整備を行った。10月12日、ペンシルベニアはトーマス・C・キンケイド中将率いる第7艦隊第7艦隊の指揮下に入り、ジェシー・B・オルデンドルフ少将の火力支援部隊の戦艦6隻のうちの1隻としてフィリピンの戦いに参加すべく出撃した。10月18日、ペンシルベニアはレイテ湾に到着し、火力支援を行って海岸偵察、湾内掃海を助けた。火力支援は10月20日の上陸当日をはさみ、10月22日まで昼夜問わず行われた。\u000a\u000a10月24日、日本艦隊が徐々にレイテに接近しているのが分かった。これに対抗するため、第7艦隊、第3艦隊は総力を挙げてこれを阻止すべく行動に出た。レイテ沖海戦である。ペンシルベニアと他の5隻の戦艦はスリガオ海峡北口において、オルデンドルフ少将直卒の巡洋艦部隊とともに哨戒を行っていた。その夜、スリガオ海峡南部に配備された魚雷艇が、西村祥治中将率いる艦隊の接近を察知し、通報する傍ら第一撃をかけた。これに続いて駆逐艦部隊が突撃。オルデンドルフ少将は丁字戦法を実践すべく、直卒の巡洋艦部隊を西村艦隊の両側にはりつかせ、ペンシルベニア以下の戦艦部隊は西村艦隊の頭を押さえるべく行動した。砲撃の邪魔になる駆逐艦部隊は、この時までに後方に下がった。10月25日3時53分、ウェストバージニアWestVirginia,BB-48'')の第一弾を始めとして戦艦と巡洋艦の一斉砲撃が始まった。西村艦隊はこの時までに戦艦扶桑朝雲、山雲満潮の3駆逐艦を失い、残るは西村中将の旗艦山城山城と重巡洋艦最上最上、駆逐艦時雨だけになっていた。オルデンドルフ少将の部隊は西村艦隊の残存艦を大いに滅多打ちにし、山城は炎上して沈没し西村中将は戦死。最上と時雨は辛くもスリガオ海峡から脱出したが、最上は後続の志摩清英中将率いる艦隊の重巡洋艦那智を衝突した上、さらに空襲を受け、同日午後沈没した。\u000a\u000aところが、ペンシルベニアは戦艦同士の最後の砲戦。\u000a\u000a10月26日、ペンシルベニアは駆逐艦とともに、10機の日本機を迎え撃ち、そのうちの4機を撃墜した。10月28日夜にも、夜間雷撃を試みた日本機を撃墜した。ペンシルベニアは11月25日までレイテ湾に留まり、その後マヌス島とパラオのコッソル水道で弾薬を補給した。\u000a\u000a1945年\u000aFile:USSPennsylvaniaintoLingayenGulf.jpgthumbleft250pxリンガエン湾に向かうペンシルベニア。後続はコロラド、ルイビル、ポートランド、コロンビア。1945年1月。\u000a1945年1月1日、ペンシルベニアはオルデンドルフ中将の火力支援部隊に加わり、リンガエン湾に向かった。艦隊は1月4日から5日にかけて神風特別攻撃隊神風特攻隊の攻撃に晒され、スールー海を航行中に護衛空母彗星2機）、一誠隊（一式戦闘機隼2機）、進襲隊（九九式襲撃機1機）のいずれかの命中を受けて沈没し、他にも大なり小なりの損害が出た。\u000a\u000a1月6日朝、ペンシルベニアはリンガエン湾口のサンディアゴ島に対して砲撃を行い、夜には湾内に侵入して掃海作業の支援を行った。1月7日の夜明け、火力支援部隊は大々的に艦砲射撃を行い、翌8日にも行われた。1月9日の上陸作戦当日、ペンシルベニアは強力な火力支援で上陸を援護した。翌1月10日、ペンシルベニアは日本機の空襲を受けたが、4発の至近弾を受けたのみで損害はなかった。午後、ペンシルベニアは海岸付近をうろうろしていた日本軍戦車に対して12発の砲撃を行ってこれを破壊した。またこの日、ペンシルベニアは高速輸送艦クレムソンClemson,APD-31'')と衝突した。\u000a\u000a1月10日から17日にかけて、ペンシルベニアはリンガエン湾沖の南シナ海で哨戒を行っていた。その後、ペンシルベニアはリンガエン湾で一息ついた後、マヌス島に向かった。2月10日までマヌス島で仮修理を行った後、2月22日に出港し、マーシャル、真珠湾を経て3月13日にサンフランシスコに到着。サンフランシスコ海軍造船所ハンターズ・ポイント造船所でオーバーホールに入り、徹底的に改修された。主砲はすべて換装され、その砲身のいくつかは、かつての僚艦オクラホマが装備していたものが再利用された。また、対空兵器の増設やレーダー等の機器類の更新も行われた。\u000a\u000aオーバーホールが終わると、ペンシルベニアはサンフランシスコとサンディエゴの間で試運転を行い、7月12日にサンフランシスコを出港して真珠湾には7月18日に到着した。7月24日、ペンシルベニアは第12.3任務群の一艦として空母カボットCabot,CV-28'')などとともに沖縄県沖縄に向けて出港。その途中、8月1日にはウェーク島に近接して日本軍守備隊に対して艦砲射撃を行ったが、反撃を受けて損傷した。サイパン島で補給を行った後、8月12日に中城湾に到着し、戦艦テネシーTennessee,BB-43'')の隣の、これまで軽巡洋艦モントピリア天山4機が夜間雷撃隊として発進し、中城湾に向かった。21時30分ごろ、中城湾に艦船に空襲警報が発令され、全艦戦闘配置に就いた、オルデンドルフ中将は肋骨を何本か折る怪我をした。\u000a\u000a攻撃した天山は無事に串良基地に帰還し、「戦艦らしい一隻に火柱があがるのを認めた」と報告した。\u000a\u000aペンシルベニアは大きく浸水し、2隻のタグボートの助けを借りて懸命に修理を行い、翌日には浅瀬に曳航された。8月15日に終戦を迎えたが、なおも応急修理は続けられた。\u000a\u000a戦後\u000a8月28日、応急修理が終わったペンシルベニアは2隻のタグボートに曳航され中城湾を出港し、9月6日にグアムアプラ港に到着した。ペンシルベニアは同地でドックに入り、魚雷の命中箇所に大きな鋼板があてられた。10月4日、修理が終わったペンシルベニアは軽巡洋艦アトランタウォークに護衛されて出港したが、10月17日に3番推進軸の調子がおかしくなった。急遽ダイバーが潜って調査したところ、シャフトとプロペラが脱落していた。10月24日、ペンシルベニアはピュージェット・サウンド海軍造船所に到着した。\u000a\u000aペンシルベニアは修理後、1946年7月のビキニ環礁で行なわれた核実験原爆実験（クロスロード作戦）において、航空母艦サラトガSaratoga,CV-3'')や日本海軍の戦艦長門長門などと共に供用された。1946年8月29日に解役、クェゼリン環礁へ曳航され、1948年2月10日に沈没するまで放射線・構造の研究用に使用された。ペンシルベニアは1948年2月19日に除籍された。\u000a\u000aペンシルベニアは第二次世界大戦の戦功により8個の従軍星章を受章した。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%9A%E3%83%B3%E3%82%B7%E3%83%AB%E3%83%99%E3%83%8B%E3%82%A2_(%E6%88%A6%E8%89%A6)","Name":"ペンシルベニア","Type":"LightCruiser"}