{
"Camp":"ロイヤル",
"History":"起工1913年11月20日\n-\n進水1915年11月3日\n-\n就役1917年3月31日\n-\n沈没1944年10月25日\n-\n除籍1945年8月31日\n",
"Description":"山城（やましろ）は、大日本帝国海軍大日本帝国海軍（日本海軍）の戦艦。扶桑型戦艦の2番艦。\n\n\n大東亜戦争（太平洋戦争）においては第一艦隊第二戦隊に編入され第二戦隊が解隊されるまでの間主力の戦艦部隊の一隻として作戦に従事した。しかし、1944年（昭和19年）2月〜3月にかけて次期作戦準備の為に連合艦隊の水上戦力の大改編が行われた際に、当分の間使用の見込みが無かった為、訓練錬成部隊として再編成されていた戦艦部隊の第一艦隊も改めて解隊・再編成される事が決定された。その際、優速の大和型と長門は第二艦隊第一戦隊として再編され、航空戦艦へと改装された伊勢型が第四航空戦隊に編入されたのに対して、扶桑型は速力が低く機動部隊編入には適さないと判断され、山城は連合艦隊附属となり、横須賀方面海軍諸学校練習艦として任務に就く事となった。その後1944年（昭和19年）9月10日に捷一号作戦警戒が発令されると、山城は再編された第二艦隊第二戦隊へと編入され、西村中将の座乗する旗艦となり、第一遊撃部隊第三夜戦部隊としてレイテ沖海戦に投入されたが最後はスリガオ海峡における米艦隊との夜間水上戦闘にて撃沈される事となった。山城の艦名は、畿内の令制国「山城国（やましろのくに）」から採られた。艦内神社は石清水八幡宮からの分祀。\n\n\n扶桑型戦艦2番艦山城は1913年（大正2年）11月20日、横須賀海軍工廠で仮称艦名'''第四號戦艦'''として起工された。\n\n1927年（昭和2年）7月23日、昭和天皇が「聯合艦隊の戦闘射撃及爆撃実験御覧」するに当り山城が御召艦に指定された（護衛は第四駆逐隊、供奉艦は扶桑）。\n\n同年10月30日、横浜沖で行われた大演習観艦式（御召艦陸奥、先導艦鬼怒、供奉艦阿武隈、由良、球磨、長良）に参加。その後1928年（昭和3年）12月から1929年（昭和4年）11月まで、連合艦隊#歴代旗艦連合艦隊旗艦となった。1936年（昭和11年）2月4日、山城から長門に連合艦隊旗艦が変更されたように短時間ながら連合艦隊旗艦となった事例がある。\n\n1928年（昭和3年）12月4日、横浜沖で行われた御大礼特別観艦式（御召艦榛名、先導艦金剛、供奉艦比叡、磐手）に参加。1934年（昭和9年）11月15月からの1年間、南雲忠一大佐（のちの第一航空艦隊南雲機動部隊司令長官）が山城の艦長を勤めた。翌年5月の第二水雷戦隊との夜間演習では軽巡洋艦神通（二水戦旗艦）と正面衝突しかけたが南雲大佐の冷静な判断で回避に成功、大事故を免れている。1936年（昭和11年）10月29日、神戸沖で行われた昭和11年特別大演習観艦式（御召艦比叡、先導艦鳥海、供奉艦愛宕、足柄）に参加する。1940年（昭和15年）10月11日、横浜沖で行われた紀元二千六百年特別観艦式（御召艦比叡、先導艦高雄、供奉艦加古、古鷹）にも参加した。\n\n太平洋戦争における戦績\n太平洋戦争初期〜中期は、扶桑型戦艦のほか日本海軍の戦艦のほとんどは内地にあった。山城と扶桑は1942年（昭和17年）6月のミッドウェー海戦に戦艦大和以下主力部隊として出撃するが、戦闘には参加しなかった。そのミッドウェーで失った空母戦力穴埋めの為に全ての戦艦を航空母艦へ改造する事が検討された際に扶桑型は伊勢型と共に最終候補となっていたが、結局これは伊勢型戦艦2隻の改造となり実現しなかった。その後も内地で待機の任務が続き、砲術学校の練習艦として使用されていた。「艦内は隅々まで手入れが行き届き光り輝いていた」という見学した海軍砲術学校横須賀海軍砲術学校生徒の回想があるが、その一方で『鬼の山城・蛇の長門』と畏れられる艦でもあった。\n\n\nファイル:Yamashiro1944.pngthumbフィリピン沖海戦での山城。アメリカ側資料の為、実際と異なる箇所がある。300px\n太平洋方面戦勢を挽回するために再建途上の第一機動艦隊を投入して行われたあ号作戦におけるマリアナ沖での決戦に敗北した日本軍の絶対国防圏は縮小し、最後の国防要域として残されたのは本土、南洋諸島、台湾、フィリピン島のみとなった。大本営は、8月以降に想定される連合軍の次期進攻に抗するために、7月24日の「陸海軍爾後ノ作戦指導大綱」にてこの残された要域を決戦方面とし地上決戦の方面は北部フィリピン島付近とすることを決定した。そして、連合艦隊に対しては敵が来寇した場合には全兵力を挙げて基地航空機の威力圏内にて迎撃・撃滅し要域を確保するとの決戦方針が示され、更に7月26日にはこの決戦は「捷号作戦」と呼称する事が決定された。また、同作戦の区分は四つに分けられ、その内フィリピン方面は捷一号と区分された。\n\n1944年（昭和19年）2月25日に第二戦隊が解隊された後、連合艦隊付属となり横須賀方面諸学校練習艦として横須賀にあった山城は、8月14日に内海西部に回航された。9月10日に第二戦隊が再編され、西村祥治中将が第二戦隊司令官に着任した事で第二戦隊旗艦となった。同月23日、山城は柱島を出撃し第十七駆逐隊（浦風浜風、雪風磯風）に護衛され日本本土を離れ、29日ブルネイを経由した後10月4日にリンガ泊地へ入泊し第二艦隊に合流した。\nしかし、山城が第二艦隊に合流して間もない10月10日に沖縄を17隻の空母を中心としたアメリカ第38任務部隊が急襲したことを契機に、台湾沖航空戦が勃発することとなった。この10月12日〜15日にかけて行われた台湾沖航空戦によって空母撃沈11隻、撃破8隻の戦果を挙げたと判断した連合艦隊司令部は、16日1030に高雄の95度430浬の地点に空母7隻、戦艦7隻、巡洋艦10数隻の敵空母部隊を発見したことを受け、敵残存勢力に対して決戦を挑み戦果を拡大するためにリンガ泊の第一遊撃部隊(第二艦隊)に対して出撃準備を下令した。しかし、第一遊撃部隊がブルネイへと向け出撃準備を進める中で、10月17日0650スルアン島の海軍見張所より突如米艦隊の出現の報告がもたらされ、同見張所は0800に敵が上陸を開始したという電報を最後に連絡を絶った。この緊急報告を受けた連合艦隊司令部は敵がフィリピン島に上陸する可能性があると判断し、同日0835捷一号作戦警戒を発令し、既に出撃準備を開始していた第一遊撃部隊に対してもブルネイへの進出を改めて下令した。そして一日後の18日には捷一号作戦が発令され、第一遊撃部隊は第二部隊を先頭にし第一戦隊、第二戦隊を殿にリンガ泊地を後にし20日にブルネイへと入泊した。第一遊撃部隊がブルネイへ入泊するまでの2日の間に第一遊撃部隊の突入計画は概ね決定されており、連合艦隊司令部と同じく第二艦隊司令部は全艦隊を一方向より進出するよりも南北両方面から分進させる方が有利であると判断していた為、劣速の第二戦隊は別働隊としてスリガオ海峡からレイテ湾へと突入させる予定となっていた。この第一遊撃部隊のレイテ湾突入計画は21日1700より第二艦隊旗艦愛宕にて行われた作戦打ち合わせにおいて初めて知らされ、第二戦隊のスリガオ海峡からの突入に対して意外の感を持った者もいたとされるが、これに対して異論を唱えるものは誰もいなかった。栗田長官が21日に発令した機密1YB命令作戦第四号では第二艦隊の任務は「前略基地航空部隊、機動部隊本隊ト協同、10月25日黎明時「タクロバン」方面ニ突入、先ツ所在海上兵力ヲ撃滅次テ敵攻略部隊ヲ殲滅ス」とされ、その作戦要領は22日0800にブルネイを出撃した後、24日の日没後サンベルナルジノ海峡を突破しサマール島東方面海面に於いて夜戦によって敵水上部隊を撃滅後、10月25日黎明「タクロバン」方面に突入し敵船団及び上陸軍を覆滅するとされており、第三部隊に関しては主要任務が一、敵船団及上陸軍撃滅二、敵水上部隊牽制攻撃とされており、作戦要領はブルネイ出撃後分離し25日黎明時主力に策応し「スリガオ」海峡より「タクロバン」方面へ突入し敵船団及び上陸軍を撃滅するとされていた。また、栗田長官は訓示の中で「いやしくも敵主力部隊撃滅の好機あれば、乾坤一擲の決戦を断行する所信である。」と述べており、第一部隊、第二部隊の任務は水上部隊、主力部隊の撃滅を第一とし、輸送船団、陸上部隊の撃滅はその後の二次的な任務とされていた。\n山城は突入計画に基づき、軍隊区分された第一遊撃部隊第三部隊/第三夜戦部隊（通称'''西村艦隊'''）の旗艦となった。\n第三部隊が編成された翌日の22日には西村司令官より文章にて作戦要領が指示され、第三部隊は22日1500「ブルネイ」を出撃、25日の日の出前に主力に策応し「スリガオ」海峡より「タクロバン」泊地へと突入し日の出前後に渡り敵船団及び上陸軍を撃滅するとされた。また、同司令官は栗田長官他関係各部にあて、第三艦隊の行動予定を『X-3日(22日)一五三〇ブルネイ湾出撃X-2日(23日)一一〇〇「パラバック」海峡通過針路五十度ニテX-1日〇六三〇北緯一〇度三〇分、東緯一二一度二五分ヨリ針路一四〇度爾後「ミンダナオ」海北岸沿ヒニ進撃〇一〇〇「ピニト」岬南方ニ達シ針路三五〇度ニテ「レイテ」湾ニ達ス』と電報しており、出撃前に各艦艦長を旗艦「山城」に集合させ簡単な作戦打ち合わせを行った後、予定通り1530ブルネイを出撃した。しかし、時雨艦長(西野繁中佐)によるとこの作戦打ち合わせの際には西村司令官、山城艦長(篠田勝清少将)両名は出席していなかったとされ、打ち合わせではレイテ湾の北側の浅瀬に警戒するようにとの話が出され、打ち合わせ後には酒が振舞われたとされる。尚時雨の艦長は21日にブルネイへ入泊した直後西村司令官に呼び出され作戦説明を受けたとしており、その中で別働隊としてスリガオ海峡から突入する予定であるとの事や、今度の戦は敵の輸送部隊を撃滅するのが主目的であるため、攻撃してきたヤツはやっつけてもいいが、深追いする必要はないとの説明を受けたと証言している。この為、21日の時点である程度の作戦説明は既に西村司令官から各艦長に対して行われていた可能性も考えられる。\n25日に「タクロバン」方面へ突入する事を基点にレイテ湾へと至る四つの航路の内南北からの挟撃が可能で、25日黎明に「タクロバン」より突入可能であったのは、潜水艦に遭遇する危険性は高いが敵航空機の索敵圏外であった第二航路(約2,200km)と敵航空機の索敵圏内であるものの最も距離の短い第四航路(約1,509km)の二つであったため、劣速で航続力の少ない第三部隊はブルネイ泊地→バラバック海峡→スールー海スルー海→ミンダナオ海→スリガオ海峡→レイテ湾という第四航路を指定され、25日黎明の「タクロバン」方面突入を目指した\n\n10月22日午後3時30分、栗田艦隊出撃から七時間半を置いて西村艦隊はリンガ泊地から出撃し、23日10時20分にバラバック海峡を通過してスル海に入る。\n\n12時15分、アメリカ軍第7艦隊司令官のトーマス・C・キンケイド中将は指揮下の全艦艇に対し夜戦準備警報を発し、特にジェシー・B・オルデンドルフ少将の艦隊42隻（戦艦6隻、重巡洋艦4隻、軽巡洋艦4隻、駆逐艦28隻）に西村艦隊と志摩艦隊への迎撃準備を命じた。\n\n10月24日午後7時前後、最前線に立つ栗田艦隊や西村艦隊は豊田副武連合艦隊司令長官（慶應義塾大学#施設連合艦隊司令部/慶応義塾大学日吉台地下壕）から発せられた「天佑ヲ確信シ全軍突撃セヨ（連合艦隊電令第372号GF機密241813番電）」を受信した。\n\nレイテ沖海戦（スリガオ海峡夜戦）\n24日午後7時頃、最上と第4駆逐隊（満潮、山雲、朝雲）は掃討隊として先行した。\n\nアメリカ軍魚雷艇群の攻撃を切り抜けた西村艦隊は、先頭から満潮、朝雲、山城、扶桑、最上が一列に並び、山城左舷1.5kmに時雨、右同距離に山雲という単縦陣を形成した。\n\n午前3時10分頃、扶桑は被雷して落伍、その後に爆沈した。また、最上は3時40分に山城より「ワレギョライヲウクカクカンワレニカマワズトッシンセヨ」との信号を受信した。\nしかし、3時51分オルデンドルフ少将より全ての巡洋艦に対して射撃開始が下令され、デンバーが3時51分に距離14,447mより山城を目標に砲撃を開始したのを皮切りにミネアポリス、コロンビアも同一目標に対して射撃を開始し、ポートランドもそれに続いた。更に3時53分には、実際には山城であった。\n\n同時刻、アメリカ軍の第56水雷戦隊駆逐艦9隻は山城が速力を落とし針路を北から西に変えるのをレーダーで探知、第1小隊ニューコム、アルバート・W・グラントアルバート・W・グラント、リチャード・P・リアリーは山城と並走しつつ距離約5580mで各艦魚雷5本（計15本）を発射、4時11分30秒に2つの爆発音を認めた。\n山城の沈没後も戦場離脱に努力していた最上は避退中に第二遊撃部隊（志摩清英中将）旗艦那智と衝突、さらに9時前後に空襲を受け航行不能となり、駆逐艦曙によって雷撃処分された。\n\n\nレイテ沖海戦スリガオ海峡夜戦は、空軍が関与せず、戦艦同士の砲撃戦が行われた最後の海戦だった。\n\n\n1922年（大正11年）3月29日、山城第2砲塔上に滑走台を設け陸上機の発艦実験を行った。航空機はグロースター・スパローホーク戦闘機で3回の実験全てが成功した。山城では実験後に滑走台は撤去されたがこの成功以降、5500トン型軽巡洋艦に滑走台が設けられた。しかしその後の用兵側の評判は良くなくカタパルトが実用化されると滑走台形式は廃れることとなった。\nhttps://ja.wikipedia.org/wiki/%E5%B1%B1%E5%9F%8E_(%E6%88%A6%E8%89%A6)",
"Name":"山城",
"Type":"LightCruiser"
}