{
"Camp":"ロイヤル",
"History":"起工1912年3月11日\n-\n進水1914年3月28日\n-\n就役1915年11月8日\n-\n沈没1944年10月25日\n-\n除籍1945年8月31日\n",
"Description":"扶桑は、大日本帝国海軍日本海軍の戦艦。扶桑型戦艦のネームシップ1番艦）。\n艦内神社は石清水八幡宮男山八幡宮（石清水八幡宮）および伊勢神宮。\n\n\n\nImage:Fuso1944-nowatermark.pngthumb250px最終状態の扶桑。（1944年）\n日露戦争後の1906年（明治39年）、イギリスが弩級戦艦ドレッドノート金剛をイギリスに発注し、ヴィッカース社の指導・支援の下その同型艦を国産で建造することでイギリスより新たな技術を学ぶ事に成功した。扶桑型戦艦は日本海軍最初の超弩級戦艦である。\n扶桑は'''第三号戦艦'''として1912年（明治45年）3月11日に呉海軍工廠で起工された。\n\n\n1923年（大正12年）9月1日、関東大震災が発生。9月3日、扶桑は東京出身の海軍兵学校海軍兵学校生徒をのせて東京へ向かった。\n\n第一次近代化改装\n扶桑はワシントン軍縮条約後に主砲天蓋の強化や主砲指揮所の新設などの改装を受けた。\n\n高い艦橋が不安定に見えるようになったが、艦橋形状と三番砲塔の向きの違いが山城との区別点となっている。なお建造当時は扶桑も砲口が艦尾方向を向いていた。\n\nなお、ワシントン軍縮条約の前後に扶桑型戦艦#幻の改造案扶桑型を41cm砲搭載艦にする改装案があったが、条約で主砲や舷側装甲の変更が禁止されたため実現しなかった。\n\n1933年（昭和8年）11月15日附で、高松宮宣仁親王（海軍大尉、昭和天皇弟宮）が扶桑分隊長として配属される\n\n1934年（昭和9年）2月4日、連合艦隊司令長官末次信正中将が巡視に訪れて激励した。\n9月11日、扶桑以下第一艦隊は舞鶴を出発。\n\n第二次近代化改装は、第一次から僅か一年後の1934年（昭和9年）10月下旬から実施され、1935年（昭和10年）2月19日まで、同じく呉で行われた。\n捷一号作戦の頃は扶桑型が示した速力は改装前と変わらない18kt〜21.5kt程度に止まり。\n\n\n太平洋戦争緒戦では、真珠湾攻撃に向かった第一航空艦隊南雲機動部隊の後詰め・曳航艦として山本五十六連合艦隊司令長官が座乗する第一戦隊（長門、陸奥）他第一艦隊各艦と共に出撃した。北緯30度、東経160度の「K点」まで進出する予定だったが、12月11日に反転、12月13日に日本・柱島泊地に戻った。扶桑乗組員への功績評価は「功労甲」であった。\n1942年（昭和17年）のミッドウェー作戦では5月29日に日本を出撃。\nこのミッドウェー海戦で日本軍は主力空母4隻赤城、加賀蒼龍、飛龍)を喪失する。\n\n1943年（昭和18年）6月1日、扶桑艦長は古村啓蔵大佐から鶴岡信道大佐に交代）。\n6月8日、瀬戸内海柱島泊地に停泊していた扶桑および長門、大淀、龍田等は長門型戦艦2番艦陸奥の爆沈に遭遇した。\n7月には、長門と共に航空隊の演習目標艦となった、扶桑はトラック泊地に進出することになった。\n8月17日、連合艦隊司令長官古賀峯一大将直率の主力部隊（戦艦3隻《大和長門、扶桑》、空母《大鷹大鷹》。\n10月下旬、山城や航空戦艦に改造されたばかりの伊勢が扶桑用36cm主砲弾や大和型戦艦用の46cm砲弾を運搬している\n1944年5月中旬、長門とともに機動部隊・乙部隊に臨時編入。\n\n\n\n1944年（昭和19年）6月初旬の渾作戦#第一次渾作戦渾作戦に、渾部隊指揮官左近允尚正第十六戦隊司令官指揮のもと、扶桑は第十六戦隊（青葉鬼怒）、第五戦隊（妙高羽黒）、第十駆逐隊（風雲朝雲）、第十九駆逐隊（浦波敷波）、第二十七駆逐隊（春雨五月雨、白露時雨）と共に出撃。\n\n6月3日、アメリカ軍哨戒機に発見された事、アメリカ軍機動部隊出現の報告(誤認)など受けて退避、間接護衛隊（扶桑、風雲、朝雲）および各隊はミンダナオ島のダバオへ戻った。\n7月1日、第四駆逐隊（山雲野分、満潮満潮）と共にブルネイを出港。扶桑は呉工廠にて修理と機銃の増設工事を行った。\n\n扶桑がダバオで待機中の6月27日、第三艦隊司令長官小沢治三郎中将は次期作戦において『長門ハ速力、戦力ノ関係上　大和、武蔵ト別個ノ行動ヲトラシメ、山城、扶桑ト共ニ第二戦隊ヲ編成　遊撃部隊ニ編入スルヲ可ト認ム　戦隊編成困難ナルトキハ機動部隊附属ニテ可ナリ』と意見具申した。\n\n9月22日、第二戦隊（山城、扶桑）は第十七駆逐隊（浦風浜風、雪風磯風）に護衛されて内地を出撃、ブルネイを経由してリンガ泊地へ進出した。\n\n\n\n1944年（昭和19年）10月25日未明、扶桑は第一遊撃部隊（第二艦隊）第三部隊（通称'''西村艦隊'''）指揮官西村祥治第二戦隊司令官の指揮のもと、全7隻（戦艦2隻《山城、扶桑》、重巡洋艦1隻《最上》、駆逐艦4隻《満潮、朝雲、山雲、時雨》）という戦力でレイテ湾へ突入中、スリガオ海峡でアメリカ艦隊の集中攻撃を受け、駆逐艦時雨を残して全滅した。扶桑も雷撃され沈没した。経過は以下の通り。\n\n10月22日朝、栗田艦隊（第一遊撃部隊　第一部隊・第二部隊）はブルネイ泊地を出撃、西村艦隊（第三部隊）は午後3時に同泊地から出撃した。\n\n『雑誌丸エキストラ　5月号別冊』によれば、至近弾で後部甲板に装着していた爆雷が爆発し、搭載していた九四式水偵2機に引火。水偵に搭載していた小型爆弾が爆発した事で後部甲板は火の海となり、舵取機室以外の司令官室とその周辺の用具庫などを吹き飛ばされただけでなく、前艦橋右舷の第一カッター・ダービット近くの甲板にも命中弾を受ける事となった。また、空襲の際に投下された250kg爆弾は副砲の一番砲廊を貫き、中毒者収容室と被服庫の辺りを貫通し、前部水圧機室で爆発した。この爆発によって水圧機室は大破し付近の防水隔壁が押し上げられた事で、扶桑中甲板と上甲板の床を突き上げられるという損害を受けただけなく、副砲一番砲員、弾火薬庫員がほぼ全滅し、医務室士官、前部応急員十数名が即死し被服事務室、厨房事務室が破壊された。更に、前部水圧機室が破壊された事で扶桑の第一、第二砲塔の操作に支障が起き、被弾のショックで浸水が発生し右舷に2度傾斜した。応急処置がほどこされたものの、傾斜は復元されず、そのままの状態で進む事となった\n\n同日夜、アメリカ海軍の魚雷艇部隊がスリガオ海峡の入り口に待ち構えていたため、西村艦隊は重巡洋艦最上最上と駆逐艦3隻（朝雲満潮、山雲山雲）を先行させ\n\n明けて10月25日、ジェシー・B・オルデンドルフ少将が率いるアメリカ軍の第7艦隊第77任務部隊第2群は、丁字戦法丁字陣形で西村艦隊を待ち構えていた。西村艦隊は満潮→朝雲→山城《旗艦》→扶桑→最上、旗艦（山城）の右1.5kmに山雲、左に時雨という単縦陣で海峡に侵入した。なお、西村中将は扶桑が落伍したことを知らなかったとみられる。\n一方、時雨は落伍した艦を山城、健在艦を扶桑と誤認していた。\n\n一方、時雨は扶桑（実際は山城）に対し『我貴隊に続行す』を発信。\n同時刻、レイテ湾の状況をつかめないまま航行していた第二遊撃部隊（指揮官志摩清英第五艦隊司令長官：重巡洋艦2隻《那智足柄》、第一水雷戦隊《阿武隈阿武隈〔一水戦司令官木村昌福少将〕、霞不知火、潮曙》）は、前方に閃光や砲声を認めつつ戦場に到着した。その後、志摩艦隊は避退に成功した。\n\nアメリカ軍によれば、扶桑艦首前半部分は午前4時20-30分頃に沈没し、転覆して浮いていた艦尾後半部分は午前5時20分頃にノーザンプトン級重巡洋艦重巡洋艦ルイスビル(''USSLouisville,CA-28'')が砲撃して沈めた。\n\n多くの資料で扶桑艦長の阪匡身少将を含む幹部以下全員が戦死したとあるが\n\n1945年（昭和20年）8月31日、戦艦4隻（山城武藏、'''扶桑'''、大和大和）、空母4隻（翔鶴信濃、瑞鶴大鳳）は帝国軍艦籍から除籍された。\n\n\n*1912年3月11日　呉海軍工廠で起工\n*1914年3月28日　命名、進水。\n*1915年11月8日　竣工\n*1923年9月6日〜22日　関東大震災救援行動\n*1925年5月1日。\n*1928年\n:4月2日〜5日厦門入港。\n:4月9日〜14日長門、陸奥陸奥、軽巡洋艦天龍天龍、給油艦鶴見鶴見、駆逐艦16隻、香港まで親善の訪問を行う。\n*1930年4月19日〜1933年5月12日　呉海軍工廠で第一次近代化改装（機関の重油専焼缶への換装・バルジの付加など）\n*1933年11月15日高松宮宣仁親王（海軍大尉）、扶桑分隊長。\n*1934年\n:実働戦力低下のため一時的に戦列復帰（榛名榛名と入れ替わりに改装に復帰）\n:9月〜10月中旬　第一艦隊第一戦隊として朝鮮半島・旅順・青島市等を訪問。\n:10月下旬　呉海軍工廠で第二次近代化改装（艦尾延長・第三主砲塔係留位置変更・カタパルト設置）\n:11月1日　宣仁親王、海軍大学校甲種学生となり退艦（発令1日、退艦2日）。\n*　1935年2月19日　\n*1939年秋〜1941年春　太平洋戦争出師準備改装（艦尾延長・カタパルト移設・測距儀換装・応急注排水装置装備・舷外電路装備）\n*1942年\n:4月18日〜22日　東京空襲の米空母機動部隊追撃　\n:5月29日〜6月17日　MI作戦支援、キスカ方面に出動、横須賀に帰港。\n:11月15日〜1943年1月15日　候補生実習艦として実戦から外される。\n*1943年\n:6月8日　「陸奥」爆沈に遭遇、救助活動に従事。\n:秋以降、トラック泊地に進出。\n*1944年\n:2月25日　第一艦隊解散により連合艦隊付属に編入（1月ごろリンガ泊地へ進出）。\n:5月中旬　「長門」とともに機動部隊・乙部隊に臨時編入。タウイタウイへ進出。\n:5月27日　アメリカ軍のビアク上陸を受け、渾作戦間接援護隊旗艦として出撃、6月5日ダバオへ入港。\n:7月1日　第四駆逐隊（満潮、野分、山雲）に護衛されダバオ出発。タラカンを経由して内地帰投。\n:7月15日　呉工廠に入渠し、機銃・電探の増備工事開始（8月14日出渠）。\n:9月10日　第二艦隊第二戦隊に編入される（西村艦隊二番艦）。\n:9月22日　輸送任務を兼ね、第十七駆逐隊に護衛されて内地を出撃。\n:10月4日　栗田艦隊にリンガ泊地で合流、8日ブルネイへ進出、22日15:30出撃。（スル海・スリガオ海峡経由レイテ突入航路）\n:10月25日　レイテ沖海戦スリガオ海峡夜戦にてアメリカ艦隊の雷撃で魚雷が命中して横転、大爆発を起こして沈没した(-180mfsw)。\nhttps://ja.wikipedia.org/wiki/%E6%89%B6%E6%A1%91_(%E6%88%A6%E8%89%A6)",
"Name":"扶桑",
"Type":"LightCruiser"
}