{"Camp":"ロイヤル","Description":"\u000aFile:StateLibQld 1Achilles (ship).jpgthumbleft200px1939年にオーストラリアのクイーンズランド州で撮られた「アキリーズ」。\u000a\u000aアキリーズはイギリス海軍の軽巡洋艦としてキャメルレアード社バーケンヘッド造船所で建造され1933年10月10日にイギリス海軍で就役した。1936年10月1日にニュージーランド海軍に貸与され1937年3月31日からニュージランド戦隊に所属したため乗員の約60％がニュージランド人だった。1939年8月にオークランドを出航し南アメリカ西岸で哨戒任務に従事した。同年アキリーズは10月13日にバルパライソを出港、22日にフォークランド諸島のポート･スタンリーに入港し南大西洋艦隊南アメリカ支隊に編入され南アメリカ南東岸の哨戒任務に従事した。11月23日にイギリス海軍G部隊に合流。12月8日にモンテビデオ港で給油後に、モンテビデオ東方370kmでH・ハーウッド准将が座乗する旗艦の「エイジャックス」と重巡洋艦「エクゼター」と合流して12日にラプラタ川河口沖に集結した。\u000a13日5時52分にドイツ海軍のポケット戦艦「アドミラル・グラーフ・シュペー アドミラル・グラーフ・シュペー」を発見、交戦に移ってシュペーを撃破したがアキリーズの乗員4名が死亡、5名が行方不明となったほかにアキリーズのウィリアム・エドワード・パリー（:en:EdwardWilliamParry）艦長が負傷した。（ラプラタ沖海戦）\u000a\u000a大西洋の戦いの後、 アキリーズはニュージーランドに戻り1940年2月23日までオークランドで修理を受けた。修理後は南太平洋でドイツ海軍の哨戒任務に就いた。その間に護送船団VK1の商船「エンパイア・スター（Empire Star）」、「 ポート・チャーマーズ（Port Chalmers）」、「エンパイア・オブ・ロシア（EmpressRussia）」を護衛した。その後、対日戦にはいって太平洋南西部でANZAK戦隊に所属した。1941年12月に重巡洋艦「オーストラリア」を旗艦とする輸送船団を僚艦「パース」と共に護衛した。\u000a\u000a\u000a\u000aFile:TheNavytheWorldA24416.jpgthumbleft200px1944年以降に撮られた「アキリーズ」。旧3番主砲塔が撤去されているのが判る。\u000a\u000a1943年1月5日にアキリーズの3番主砲塔は日本軍機から爆撃を受けて損傷した。同年4月から1944年5月にてポーツマスにて修理を受けた。その時に3番主砲塔は撤去されて4cm四連装ポンポン砲1基に換装された。その後はニュージーランド戦隊に戻り、1945年5月までイギリス太平洋艦隊に所属した。\u000a\u000aアキリーズは1946年9月17日にニュージランド海軍では除籍され、イギリスに返還されたが1948年にインド海軍に供与されて艦名は「デリー」と改名された。1956年にラ・プラタ海戦を元にした映画では「アキリーズ」役で映像に残った。デリーは1970年に停泊練習艦となったが、インド海軍で1978年6月30日に除籍後、7月5日に解体処分された。この折にアキリーズの4番主砲塔の一部はニュージーランド政府への贈り物としてデボンポート海軍基地内に展示された。 \u000a\u000a\u000a1936年にカタパルトを新型のE-II-H型に換装し、水上機はオスプレーからウォーラス水上機1機に更新した。\u000a\u000a1939年に4.7cm単装機砲4基が撤去され、1941年に12.7mm四連装機銃3基が撤去されて、エリコンFFmm 機関砲が単装砲架で7基が追加された。1944年5月に15.2cm主砲塔のうち3番主砲塔と2cm単装機関砲3基、水上機施設を撤去して対空火器が強化された。10.2cm単装高角砲は新型砲架のMk XVI型となり10.2cm連装高角砲4基、近接火器としてポンポン砲ヴィッカース 4cm（39口径）ポンポン砲が4連装砲架で4基、エリコン2cm連装機関砲7基が搭載された。277型レーダーと281B型レーダー、282型レーダー、285型レーダー、293型レーダーを搭載した。1945年4月に2cm連装機関砲2基を撤去し、ボフォース 40mm機関砲を四連装砲架で1基、エリコン 2cm機関砲は新型砲架のMkIV型で1基を追加した。\u000a\u000a 脚注\u000a\u000a\u000a\u000a*「ConwayThe World's Fightingships 1922-1946」（Conway）\u000a*「世界の艦船 増刊第46集　イギリス巡洋艦史」（海人社）\u000a*「世界の艦船 2010年1月増刊号 近代巡洋艦史」（海人社）\u000a\u000a外部リンク\u000a\u000a* http:\/\/uboat.net\/allies\/warships\/ship\/4003.htmlLeanderUboat.net\u000a* http:\/\/www.naval-history.net\/xGM-Chrono-06CL-Achilles.htmACHILLES アキリーズの艦歴があるページ（英語）\u000a\u000a\u000a\u000a\u000a\u000a\u000acategory:リアンダー級軽巡洋艦\u000acategory:ニュージーランド海軍の艦船\u000aCategory:1932年進水船\u000aCategory:1933年竣工船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%82%A2%E3%82%AD%E3%83%AA%E3%83%BC%E3%82%BA_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"アキリーズ","Type":"LightCruiser"}