{
  "Camp": "ロイヤル",
  "History": "起工 1897年6月4日（ユリウス暦：5月23日）\n-\n進水 1900年5月24日（5月11日）\n-\n就役 1903年7月29日（7月16日）\n-\n退役 1948年11月17日\n-\n退役後 記念艦として保存、1956年より公開\n\n",
  "Description": "アヴローラ'''（ロシア語:''''''）は、ロシアの防護巡洋艦である。現在は、ロシア革命の象徴のひとつとして記念艦となり、サンクトペテルブルクのネヴァ川の河畔に係留・保存されている。艦名はローマ神話に登場するアウロラのロシア語名に因み、日本語文献ではしばしば'''アウロラ'''、'''オーロラ'''とも書かれる。アヴローラは、極東に回航され太平洋艦隊_太平洋艦隊に配備されるヂアーナ級防護巡洋艦3隻の1隻として、1897年5月23日サンクト･ペテルブルクのアドミラルテイスキエ・ヴェルフィアドミラルティ造船所で起工した。\n日露戦争開戦時には戦艦オスリャービャ オスリャービャなどとともに旅順に派遣される途上であったが本国へ引き返している。その後第二太平洋艦隊（日本側通称のバルチック艦隊）に編入されジノヴィー・ロジェストヴェンスキーロジェストウェンスキー提督の指揮下、極東へ派遣された。極東回航の途中には悪名高いドッガーバンク事件で友軍艦艇の砲火を浴び、損傷を受けている。\n\n1905年5月27日に連合艦隊と交戦（日本海海戦）し、艦長が戦死するなど損傷を負った。27日夜には「オレーク_オレーク」などと共に南方へ逃走を図り、6月3日に中立国であるアメリカ合衆国アメリカ領フィリピンに到達し、マニラで抑留された。1906年にバルト海へ戻ると、武装を降ろしてバルチック艦隊の練習艦となり、バルト海・地中海・インド洋で活動した。1914年第一次世界大戦が勃発すると巡洋艦に復し、翌1915年改装工事が着手され、152mm砲14門に換装された。1916年年末に大改装のため、サンクトペテルブルクペトログラードに回航される。しかし、アヴローラが移動したペトログラードは革命前夜の緊張に溢れかえっていた。1917年2月革命_二月革命が勃発すると、アヴローラの乗組員の一部は反乱に参加した。アレクサンドル・ベリシェフを長とする革命委員会（ソビエトソヴィエト）が艦内に設けられ、多くの乗組員がボリシェヴィキに同調した。\n1917年10月25日アヴローラは、外洋への航海命令に抗命し、ここに10月革命_十月革命の火蓋は切られた。同日午後9時45分前部主砲が砲撃を開始し、これを合図に冬宮攻撃が開始され、アヴローラの乗組員も戦闘に参加した。\n\nこれにより、1917年におけるロシア革命におけるアヴローラの果たした役割は重視され、以後のソ連の歴史家によってロシア革命及びソ連史上、最も劇的な瞬間のひとつとして喧伝されることになった。もっともソ連崩壊後の歴史の見直しによって、アヴローラの果たした役割についても検証が行われた。その結果、アヴローラの砲撃と武装蜂起への参加には疑問符が投げかけられるようになった。実際、ソ連時代の歴史家たちもこの問題に対しては様々に異なる見解を発表して歴史的な争点ともなっていった。例えば、アヴローラの冬宮砲撃を疑問視する歴史家から、アヴローラが当日、ペトログラードに不在であったと主張する者、挙げ句の果てには、現在、ネヴァ川にあるアヴローラを複製品であると主張する者まで現れ、アヴローラをめぐっては、虚実取り混ぜた様々な言説が飛び交っている。\n\n1922年アヴローラは再度、練習艦となる。第二次世界大戦のレニングラード包囲戦レニングラード攻防戦では、アヴローラの砲塔は船体から撤去され、陸上砲台に転用された。船体は、オラニエンバウム港のドッグに収容されたが、連日、ドイツ国防軍ナチス・ドイツ軍の砲撃に晒され、ついに1941年9月30日港内に着底した。\n\n1944年7月20日に浮揚され、戦後の1945年から1947年にかけて大規模改修が行われた。1948年より練習艦としてネヴァ川河畔に係留され、記念艦として恒久的に係留されることとなった。1956年、海軍博物館の一部として博物館船となり、公開された。以来、現在に至るまで、一般公開され約2800万人がアヴローラを見学したとされる。\n\nなお、アヴローラは、1927年11月2日革命における勲功を称えられ赤旗勲章を、1968年2月22日に十月革命勲章をそれぞれ授与されている。\n https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%B4%E3%83%AD%E3%83%BC%E3%83%A9_(%E9%98%B2%E8%AD%B7%E5%B7%A1%E6%B4%8B%E8%89%A6) \n",
  "Name": "アヴローラ",
  "Type": "LightCruiser"
}