{
  "Camp": "ロイヤル",
  "History": "起工\n1943年1月25日\n-\n進水\n1944年2月6日\n-\n就役\n1944年12月3日\n-\n退役\n1970年4月1日\n-\nその後\n1970年に標的艦として海没処分\n-\n除籍\n1970年4月1日\n",
  "Description": "'''アトランタ''' ('''USS Atlanta, CL-104''') は、アメリカ海軍の巡洋艦。クリーブランド級軽巡洋艦の26番艦。艦名はジョージア州アトランタに因む。その名を持つ艦としては4隻目。\n\n\nアトランタはニュージャージー州カムデン カムデンのニューヨーク造船所で1943年1月25日に起工。1944年2月6日、アトランタが舞台のベストセラー小説『風と共に去りぬ』の作者で自身アトランタ市出身・在住であったマーガレット・ミッチェルによって進水。1944年12月3日にB・H・コルイヤー艦長の指揮下就役する。\n\n就役後、1945年1月5日に出航しチェサピーク湾およびカリブ海で整調訓練を行う。訓練完了後、2月14日にバージニア州ノーフォークに到着、続いてフィラデルフィア沖に移動する。フィラデルフィア海軍工廠での作業後、3月27日に太平洋へ向けて出航する。アトランタはキューバのグアンタナモ湾に立ち寄り、パナマ運河を通過後4月18日に真珠湾に到着した。4月19日から5月1日までハワイ水域で訓練演習を行い、5月12日にウルシー環礁に向けて出航、第58任務部隊に合流する。\n\n5月22日から27日までアトランタは高速空母任務部隊と共に沖縄諸島沖縄近海で作戦活動に従事し、空母艦載機部隊が沖縄および九州に攻撃を行うのを支援した。任務群は6月13日に解体され、翌14日にアトランタはレイテ島のサンペドロ湾に入港した。2週間の維持活動後、7月1日に第38.1任務群と共に出航、再び日本本土を攻撃する空母部隊の護衛任務に従事した。これらの作戦中、アトランタは何度かの本州および北海道に対する砲撃任務にも参加した。\n\n1945年8月15日の日本の降伏時、アトランタは本州沖合で作戦活動中であった。その後9月16日に東京湾に入港し、9月29日まで留まった。\n\nアトランタは500名以上の乗客を乗せ、9月30日に帰国の途に就く。途中グアムに立ち寄り、10月24日にワシントン州シアトルに到着した。アトランタは広範囲オーバーホールのためカリフォルニア州のターミナル・アイランドの造船所に入渠した。その後1946年1月3日に九州の佐世保基地 佐世保に向けて出航した。\n\n1月から6月までアトランタはフィリピンのマニラ、中華人民共和国中国の青島市青島、上海市上海、サイパン島、沖縄、長崎港長崎、鹿児島港鹿児島、横須賀港横須賀といった各地の港を訪れた。6月にグアム経由で帰国し、27日にカリフォルニア州サンペドロに到着する。その2日後、オーバーホールのためサンフランシスコ海軍造船所入りした。10月8日、アトランタは公試のためサンディエゴに向かった。\n\nアトランタは1947年2月23日まで南カリフォルニアに留まり、その後ハワイ水域での艦隊演習に向けて出航した。5月1日に第38任務部隊と共に真珠湾を出航しオーストラリアに向かう。アトランタは5月27日までシドニーに留まり、その後珊瑚海、ガダルカナル島、ツラギ島、グアムを経由してサンペドロに向かった。サンペドロには7月28日に到着した。カリフォルニア沖での一連の艦隊演習後、9月28日に真珠湾に戻り、続いて横須賀に向かう。横須賀で2日間停泊した後青島に向けて出航した。この配備の間、香港、基隆市基隆、シンガポールを訪れている。1948年4月27日、アトランタは出航しクェゼリン環礁、真珠湾を経由してサンディエゴに向かった。\n\n5月19日に帰国すると、アトランタはサンディエゴ沖で訓練を行う。6月29日から7月6日までアラスカ州のジュノー ジュノーを訪れ、7月12日にシアトルに到着すると広範囲オーバーホールが行われた。その後11月20日にサンディエゴに帰還し、沿岸訓練を行う。\n\n1949年2月初めにアトランタは予備役兵を乗せサンディエゴとサンフランシスコ間で訓練巡航を行う。3月1日にメア・アイランド海軍工廠に入渠し不活性化が行われた。アトランタは1949年7月1日に退役し、太平洋予備役艦隊で保管された。1962年10月1日に除籍され、処分が指定された。試験艦としてのアトランタ\nしかしながら、その経歴は終了しなかった。アトランタはサンフランシスコ海軍造船所で広範囲な改修が行われ、1964年5月15日に（非分類雑役船）に艦種変更の上再就役した。アトランタは高エネルギー空中爆発の船体に及ぼす影響を研究するための試験艦となり、兵装が撤去された上様々なレーダー、観測機器が装備された。こういった機器が爆風の影響に耐えられるかどうかを研究するための実験が1965年2月にハワイのカホオラウェ島で行われた。この実験は「セイラーハット作戦」として知られている。アトランタは爆風の影響を受けたものの、沈没はしなかった。その後1965年の後半にカリフォルニア州ストックトン ストックトンでアトランタは停泊し、1970年4月1日に再び除籍された。アトランタは10月1日にサン・クレメンテ島 サンクレメンテ島での爆発実験により海没処分された。\n\nアトランタは第二次世界大戦の戦功で2個の従軍星章を受章した。 \n https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%88%E3%83%A9%E3%83%B3%E3%82%BF_(CL-104) \n\n",
  "Name": "アトランタ",
  "Type": "LightCruiser"
}