{
  "Camp": "ロイヤル",
  "History": "発注\n\n-\n起工\n1936年12月30日\n-\n進水\n1938年3月31日\n-\n就役\n1939年7月6日\n-\n退役\n\n-\nその後\n1941年5月2日戦没\n-\n除籍\n\n\n!",
  "Description": "\nエディンバラはスワン・ハンター社で1936年12月30日起工。1938年3月31日に進水し、1939年7月6日竣工した。就役後エディンバラは本国艦隊の第18巡洋艦戦隊に編入され、アイスランド・フェロー諸島間の警備に当たっていた。1939年に第2巡洋艦戦隊に編入された。\n\n1939年10月16日、ドイツ空軍によるローサイスの海軍基地に対する攻撃で、フォース湾にいたエディンバラは軽微な損害を受けたが直撃弾はなかった。\n10月3日、エディンバラはローサイスを離れノルウェーのナルビクとの間での船団護衛任務に就いた。11月23日、船団護衛中の仮装巡洋艦ラワルピンディが攻撃を受け撃沈された。エディンバラはドイツの通商破壊艦、巡洋戦艦シャルンホルスト シャルンホルストの捜索に派遣されたが、捜索は不成功に終わり、船団護衛任務に戻った。\n\n1940年3月18日、エディンバラはタイン川に到着し、10月28日まで長い修理をおこなった。修理後エディンバラは再び第18巡洋艦戦隊に編入された。11月18日、クライド川沿いのファスレーン海軍基地を離れ、フリータウン（現在のシエラレオネの首都）まで兵員を乗せた船団を護衛した後、11月12日にスカパ・フローに戻った。クリスマスの少し前、エディンバラは北大西洋へ進出したと報告されたドイツの通商破壊艦の捜索に参加した。捜索部隊は巡洋戦艦フッド フッド、エディンバラと駆逐艦エレクトラ エレクトラ、エコー、エスカペイド エスカペイド、コサックからなっていた。海上での一週間の捜索の後、報告が誤りであると判明し大晦日に港に戻った。\n\n冬の間、エディンバラはいくつかの小規模な作戦に参加した。その一つには1941年3月4日のクレイモア作戦の支援がある。この作戦は、成功した連合軍によるドイツ占領下のロフォーテン諸島攻撃である。その後は再び船団護衛任務に就いた。エディンバラはWS7船団を中東まで護衛し、ジブラルタルで燃料補給をして4月15日にスカパ・フローに帰還した。それから、デンマーク沿岸での機雷敷設を数度支援した。\n\nエディンバラはドイツ戦艦ビスマルクの追撃戦にも参加した。ビスケー湾での哨戒中、1941年5月22日にドイツ船レヒを阻止した。それからエディンバラはビスマルクの推定位置へ向かうよう命じられたが、結局敵とは遭遇しなかった。\n\n6月1日、エディンバラはスカパ・フローを出撃し、ダイドー級軽巡洋艦ハーマイオニーと交代してデンマーク海峡の哨戒に就くよう命じられた。平穏無事に終わったこの任務後、中東行きの船団WS9Bの護衛を命じられた。7月はじめにジブラルタルでドック入りした。その月の後半はサブスタンス作戦に参加し7月24日にマルタに着いた。翌日、ドイツ軍機の攻撃を受けるが損害はなく、クライド川に戻った。\n\n1941年8月、エディンバラは南アフリカのサイモンズタウンへ向かうWS10船団を護衛した。その後は再びハルバード作戦でマルタ行きの船団を護衛、9月28日にマルタに到着した。ジブラルタルに戻ったエディンバラは1941年10月1日にそこを出発してクライド川へ向かった。ファスレーンで修理を行い、エディンバラは再び本国艦隊に加わった。\n\n1941年12月、PQ6船団とQP4船団を護衛した。両船団とも無事に目的地に到着した。1942年1月から3月までエディンバラはタインで修理をおこなった。\n\nエディンバラはソ連行きとソ連から戻る船団（PQ13、QP9）を護衛して3月28日にスカパ・フローに帰還。4月6日、エディンバラはスカパ・フローを出撃、ソ連行きの船団PQ14を護衛してソ連へ向かった。船団の船24隻の内16隻は氷と悪天候のためアイスランドへ引き返し、1隻がUボートに沈められた。4月19日に残りの7隻とエディンバラはムルマンスクに到着した。\n\n最後の航海\n4月28日、エディンバラはスチュワート・ボナム＝カーター少将指揮の護衛部隊旗艦として、17隻からなるQP-11船団と共にコラ半島を離れた。4月30日、ドイツの潜水艦U-456（マックス・マルティン・タイヒェルト中尉指揮）は、エディンバラの右舷側面に魚雷を命中させた。5回目の出撃であったU-456は、ドイツ空軍の偵察機より船団の情報を得ていた。エディンバラは大きく傾いたが、乗員は迅速に対応して水密隔壁を閉鎖し、艦がすぐに沈むことは避けられた。しかし、その直後にタイヒェルト中尉が放った第2射はエディンバラの操舵装置を破壊し、行動不能とした。\n\nエディンバラは曳航されて、のろのろとムルマンスクに戻ろうと試みた。駆逐艦フォアサイト フォアサイトと掃海艇ゴッサマー、ハリアー、ハッサーの3隻が同行した。 途中、エディンバラは、ドイツの雷撃機に絶えずつきまとわれた。5月2日、ようやくノルウェーのビュルネイ島ベア島に差し掛かったところで、大型駆逐艦のヘルマン・シェーマン ヘルマン・シェーマンを含む3隻のドイツ駆逐艦に襲われた。 曳航索を解いたエディンバラは円を描き始め、各砲は故意に混乱を装ったが、まさにドイツ駆逐艦が攻撃しようとしたその時、エディンバラの主砲は砲門を開いた。\n\nエディンバラの第2斉射はシェーマンを夾叉し、自沈処分にせざるをえないほどの損害を与えた。同行した駆逐艦と掃海艇がドイツ駆逐艦を追い払うまでに、エディンバラは狙いを外した魚雷に被雷した。この魚雷は、U-456からの最初の魚雷のちょうど反対側に命中した。エディンバラは甲板の被覆材と竜骨 竜骨のみによってかろうじて繋がっている状態となり、ついに乗員は退艦した。ゴッサマーが440名、ハリアーが約400名を収容した。56名の下士官兵と2名の士官が戦死した。掃海艇の積極的な行動は、ドイツ海軍の状況判断を誤らせるほどのものであった。\n\nハリアーは、エディンバラを処分するために4インチ砲での射撃を命ぜられたが、20発を要してもなお沈まなかった。爆雷を使用する試みもまた失敗に終わった。最終的に、フォアサイトの雷撃によってエディンバラは沈んだ。\n\n金\n沈没したエディンバラには、連合国がソ連に送った軍需物資の代金として4.5トンの金地金が積み込まれていた。465個の金塊は93個の木箱に詰められ弾薬庫に収められていたが、そこは最初の魚雷が命中した右舷側面からそれほど遠くないところに位置していた。当時、積み込まれた金地金の価値は£1,547,080あまりと見積もられていた。\n\n1954年、イギリス政府は、海外で活動していたリスドン・ビーズレィ社にエディンバラの引き揚げ権を与えたが、計画は東西関係の政治的緊張によって頓挫した。1957年にエディンバラは慰霊地とされ、引き揚げはよりいっそう困難になった。\n\n1970年代後半になるとエディンバラは再び注目を集め、イギリス政府は金の回収を望むようになっていった。これは、引き揚げが国庫に貴重な収入をもたらすからだけではなく、不謹慎な引き揚げ業者によって、あるいはより悪いことに、ソ連によって引き揚げられてしまう可能性が高まったからであった。\n\n1980年代の初め、ベテランのダイバー、キース・ジェソップが率いるジェソップ・マリン社がエディンバラの引き揚げ権を獲得した。ジェソップが契約を獲得したのは、切断機械とダイバーを組み合わせたその方法が、爆薬を使用する他の会社の方法よりも慰霊に配慮していると評価されたからであった。\n\n1981年4月、調査船ダムターが、ジェソップ・マリン社に代わってバレンツ海の捜索を始めた。わずか10日後にエディンバラの永眠の地が発見された。おおよそ北緯72度、東経35度、水深245メートル(800フィート)の地点であった。ダムターは特殊な撮影装置を使用してエディンバラの詳細な写真を撮影し、ジェソップは慎重な引き揚げ計画を立てた。\n\n同じ年の8月30日に潜水支援艦ステファニトゥルムが回航され、引き揚げ作業が本格的に開始された。何人かの負傷者は出たが、1981年9月15日に一人のダイバーが弾薬庫に到達し、金の延棒を回収した。10月7日、悪天候によって潜水作業の中止を余儀なくされたが、それまでに465個中431個の金塊が回収された。現在の価値にして£43,000,000以上となる。\n\n関連項目\n*イギリス海軍艦艇一覧\n\n外部リンク\n*http://www.hmsedinburgh.co.uk/Edinburgh \nhttps://ja.wikipedia.org/wiki/%E3%82%A8%E3%83%87%E3%82%A3%E3%83%B3%E3%83%90%E3%83%A9_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)\n\n",
  "Name": "エディンバラ",
  "Type": "LightCruiser"
}