{"Camp":"ロイヤル","Description":"class\"thumb tright\">\u000a{ class\"wikitable\" style\"margin:width:background:#ffffff\"\u000acolspan\"2\"Image:USS Cleveland (CL-55) underwaysealate(NH 55173).jpg300pxUSS Cleveland CL-55\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"艦歴\u000a-\u000a発注\u000a1938年5月17日\u000a-\u000a起工\u000a1940年7月1日\u000a-\u000a進水\u000a1941年11月1日\u000a-\u000a就役\u000a1942年6月15日\u000a-\u000a退役\u000a1947年2月7日\u000a-\u000a除籍\u000a1959年3月1日\u000a-\u000aその後\u000a1960年2月18日にスクラップとして売却\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"性能諸元\u000a-\u000a排水量\u000a10,000 トン\u000a-\u000a全長\u000a185.95フィートft 1 インチin)\u000a-\u000a全幅\u000a20.27ft 6 in)\u000a-\u000a吃水\u000a6.1ft)\u000a-\u000a機関\u000aボイラー 4基、蒸気タービン4基、100,000馬力shp(74,570 kW)、4軸推進\u000a-\u000a最大速力\u000a32.5 ノット\u000a-\u000a航続距離\u000a11,000 海里（15ノット時）\u000a-\u000a乗員\u000a士官、兵員1,215名\u000a-\u000a兵装\u000a47口径Mk3連装6インチ砲 4基ボフォース 40mm機関砲ボフォース 4連装40mm機関砲 8基\u000a-\u000a艦載機\u000aカーチス・ライトカーティスSOC-3 4機カタパルト2基\u000a-\u000a愛称:\u000a''CharlieFive Five''\u000a}\u000a\u000a\u000a'''クリーブランド'''クリーブランドに因む。その名を持つ艦としては2隻目。\u000a\u000a\u000aクリーブランドは1940年7月1日にニュージャージー州カムデン カムデンのニューヨーク造船所で起工し、1941年11月1日にH・バートン夫人によって進水、1942年6月15日に艦長エドムンド・W・バーロウ大佐の指揮下就役する。\u000a\u000a1942年10月10日にチェサピーク湾を出航し、クリーブランドは29日にバミューダ諸島沖でトーチ作戦北アフリカ侵攻のための任務部隊に合流する。クリーブランドは第二次世界大戦に投入された初の新型艦艇となった。クリーブランドは11月8日に仏領モロッコのへの上陸支援の艦砲射撃を行う。その後も12日まで偵察巡航を行い、24日にノーフォークに帰投する。\u000a\u000a1942年12月5日に太平洋に向けて出航し、1943年1月16日にエファテ島に到着する。ソロモン諸島への圧力強化のためのクリーブランドの最初の任務は、ロバート・C・ギッフェン少将率いる第18任務部隊とともにガダルカナル島に向かう船団を1月27日から31日まで護衛することであった。予定では、第18任務部隊はサボ島沖に待機して日本側の反撃に備え、遅れて出撃する航空母艦空母エンタープライズEnterprise, CV-6'') 基幹の第16任務部隊が上空を援護することとなっていた。クリーブランドは29日と30日のレンネル島沖海戦で日本軍による激しい攻撃に対して対空砲撃を行った。\u000a\u000aクリーブランドはアーロン・S・メリル少将の第68任務部隊、通称「メリルの襲撃隊」に加わる。3月4日、第68任務部隊はエスピリトゥサントを出撃して「ザ・スロット」と呼ばれるニュージョージア海峡へ向かい、クラ湾へ踏み込んでコロンバンガラ島の日本軍を攻撃する。同日未明に行われたビラ・スタンモーア夜戦では2隻の大日本帝国海軍日本海軍駆逐艦、峯雲村雨を撃沈し、往復1,400マイルの航海を終えて3月9日夕刻にエスピリトゥサントに帰投した。その後も、コロンバンガラ島をめぐる8回の戦闘に加わる。\u000a\u000aクリーブランド艦長は6月にアンドリュー・G・シェパード大佐に交代する。引き続き第68任務部隊に所属するクリーブランドは6月30日にショートランド諸島を砲撃し、7月12日にはニュージョージア島のムンダに対する上陸の支援を行う。僚艦コロンビアColumbia, CL-56'') と入れ替わる形で。\u000a\u000a年変わって1944年2月13日から18日までは、チューク諸島トラック島とグリーン諸島の間を偵察した。トラック島からの反撃を警戒したが、その様子が全くなかったので駆逐艦部隊に後事を託して引き上げた。\u000a\u000aクリーブランドは1944年6月8日から8月12日までマリアナ諸島侵攻作戦に参加する。サイパン島砲撃では、クリーブランドとモントピリアMontpelier, CL-57'') が最も多く砲弾を発射したと噂された。空母艦載機部隊を突破した日本軍機はほとんどなかったが、クリーブランドは少なくとも一機を自ら撃墜し、数機の破壊を支援した。テニアンの戦いテニアン島侵攻中の7月24日にクリーブランドは駆逐艦ノーマン・スコット(''USSScott, DD-690'') を支援する。ノーマン・スコットは敵砲台から数秒の内に6発の直撃弾を受ける。クリーブランドはノーマン・スコットと敵砲台の間に割って入り、それ以上の直撃弾を妨げた。9月12日から9月29日までクリーブランドはパラオ侵攻に参加し、10月5日にオーバーホールのためマヌス島を経由し本国に向かう。\u000a\u000aオーバーホール後の1945年2月9日にスービック湾に到着し、2月13日、14日にはコレヒドール島へ上陸前の艦砲射撃を行う。その後もパラワン島プエルト・プリンセサへの上陸支援、ヴィサヤ諸島、パナイ島、ミンダナオ島の上陸部隊を支援する。6月15日にスービック湾に帰還し、その後6月30日にマニラでダグラス・マッカーサー元帥 元帥が乗艦、マッカーサー元帥と彼のスタッフはバリクパパン攻撃を艦上から観察した。「フォックス・デー」と称された、7月3日に到着した。\u000a\u000aクリーブランドは新たな巡洋艦任務部隊、第95.2任務群を編成して、東シナ海での連合国 連合軍の制海権を確立した。\u000a\u000aクリーブランドは9月9日に沖縄を出航し、占領支援任務および和歌山からの連合軍捕虜輸送支援を行う。その後が本州に上陸するまで海軍占領部隊の一部として任務に従事。10月28日から11月1日まで東京湾で停泊した後、真珠湾、サンディエゴ、パナマ運河経由で12月5日にボストンに到着、オーバーホールに入る。オーバーホール後はニューポート沖で様々な訓練を行い、その中には1946年6月に海軍予備役兵のノバスコシア州ハリファックス、ケベックへの巡航も含まれた。その後フィラデルフィアで不活性化工事を受け1947年2月7日に退役。1959年3月1日に除籍後、1960年2月18日に売却された。\u000a\u000aクリーブランドは第二次世界大戦の戦功で海軍殊勲部隊章に加えて13個の従軍星章を受章した。\u000a\u000a歴代艦長\u000a#エドムンド・W・バーロウ大佐 (''CaptainW. Burrough,'' 1942年6月15日 - 1943年6月)\u000a#アンドリュー・G・シェパード大佐 (''CaptainG. Shepard,'' 1943年6月 - 1944年8月) \u000a#ハーバート・G・ホップウッド大佐 (''Captain HerbertHopwood,'' 1944年8月 - 1945年7月) \u000a#チャールズ・J・マグワイア大佐 (''Captain CharlesMaguire,'' 1945年7月)\u000a\u000a脚注\u000a\u000a\u000a\u000a* 木俣滋郎『日本空母戦史』図書出版社、1977年\u000a* 木俣滋郎『日本水雷戦史』図書出版社、1986年\u000a* ジェームズ・J・フェーイー\/三方洋子（訳）『太平洋戦争アメリカ水兵日記』NTT出版、1994年、ISBN 4-87188-337-X\u000a* 秦郁彦「レンネル島沖海戦」『太平洋戦争航空史話 (上)』中公文庫、1995年、ISBN 4-12-202370-X\u000a\u000a\u000a* アメリカ海軍艦艇一覧\u000a* アメリカ海軍巡洋艦一覧\u000a\u000a外部リンク\u000a* http:\/\/www.cl55.org\/Cleveland CL-55'' Reunion Association\u000a* http:\/\/www.history.navy.mil\/photos\/sh-usn\/usnsh-c\/cl55.htmCleveland''TheHistorical Center\u000a\u000a\u000a\u000a\u000a\u000aCategory:クリーブランド級軽巡洋艦\u000aCategory:1942年竣工船\u000aCategory:1941年進水船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%96%E3%83%A9%E3%83%B3%E3%83%89_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"クリーブランド","Type":"LightCruiser"}