{"Camp":"ロイヤル","Description":"ass\"wikitable\" style\"clear:right; float:right; margin:0em1em;300px; background:#ffffff\"\u000acolspan\"2\"Image:USS Phoenix (CL-46)anchor,in(NH 68326).jpg300pxUSS Phoenix\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"艦歴\u000a-\u000a起工:\u000a 1935年4月15日\u000a-\u000a進水:\u000a 1938年3月13日\u000a-\u000a就役:\u000a 1938年10月3日\u000a-\u000a退役:\u000a 1946年7月3日\u000a-\u000aその後:\u000a 1951年4月9日、アルゼンチンに売却、1982年、喪失\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"性能諸元\u000a-\u000a style\"white-space:nowrap;\"\u000a 10,000トン\u000a-\u000a全長:\u000a 185m\u000a-\u000a全幅:\u000a 18.9m\u000a-\u000a吃水:\u000a 5.9m\u000a-\u000a機関:\u000a100,000馬力 蒸気タービン4基, 4軸推進\u000a-\u000a最大速:\u000a 33.6ノット\u000a-\u000a乗員:\u000a 士官、兵員868名\u000a-\u000a兵装:\u000amm砲　15門,8門\u000a-\u000a艦載機:\u000a4機\u000a}\u000a'''フェニックス''' ヘネラル・ベルグラノと改名、フォークランド戦争で撃沈される。\u000a\u000a\u000aフェニックスはニュージャージー州カムデン カムデンのニューヨーク造船所で1935年4月15日に起工する。1938年3月13日にドロテア・キース・ムーナン夫人の手によって進水。同年10月3日にフィラデルフィア海軍造船所で大佐の指揮下就役した。就役後、フェニックスは慣熟航海でトリニダード・トバゴのポートオブスペインまで航海。その後、サントス、ブエノスアイレス、モンテビデオおよびサンフアンを親善訪問。フィラデルフィアには1939年1月に戻った。その後、フェニックスは太平洋方面に移動した。\u000a\u000a第二次世界大戦\u000a真珠湾攻撃 - 1942年前半\u000aFile:USS Phoenix アリゾナおよびウェストバージニアの横を通過するフェニックス\u000a1941年12月7日の運命の朝、フェニックスは真珠湾内フォード島の東南側に、病院船:en:USSソレースデトロイトDetroit, CL-8'') および数隻の駆逐艦らとともに臨時の任務部隊を編成し、南雲忠一中将率いる機動部隊の索敵に出撃したが、空振りに終わった。\u000a\u000a真珠湾攻撃の後、フェニックスは本国行きの輸送船団を護衛し、別の輸送船団を護衛して真珠湾に戻ってくる任務を約1ヵ月行った。任務終了後、フェニックスはサンフランシスコからメルボルン行きの輸送船団を護衛。航海の途中、船団の行き先は日本軍が進撃してくることが想定されたジャワ島方面に変更となった。1942年2月、フェニックスはジャワ島にP-40P-40 戦闘機を緊急輸送する水上機母艦ラングレーエンタープライズEnterprise,と船団護衛の任務を交代して、ラングレーとシーウィッチの護衛にあたる予定となっていた。ところが、日本軍のジャワ島上陸が時間の問題となってきたので、ラングレーとシーウィッチは即座に船団から分離して全速力でジャワ島へ向かうよう命令され、船団を離脱した。しかし、ラングレーは2月27日に日本機の爆撃を受けて損傷し自沈処分となり、シーウィッチは低速ゆえラングレーから引き離されたが、攻撃を免れた。攻撃を受けなかったフェニックスはしばらくの間、日本軍の脅威に備えてインド洋で哨戒し、ムンバイ行きの輸送船団の護衛に従事した。\u000a\u000a1942年後半 - 1944年\u000a艦長がジョゼフ・R・レッドマン大佐に代わったフェニックスは、1942年の後半を第44任務部隊の一艦として過ごした。フェニックスは駆逐艦:en:USSヘルムパターソン第7艦隊（トーマス・C・キンケイド中将）に配備された。\u000a\u000a12月26日、フェニックスはナッシュビルマダンとアレクシスハーフェンの日本軍に対して夜間攻撃を行った。続いてフェニックスは、2月29日からのアドミラルティ諸島の戦いに参加し、ロスネグロス島に上陸して威力偵察を行う第1騎兵師団 第1騎兵師団を支援を行ったが、第1騎兵師団は島で抵抗に遭わなかったのでそのまま占領した。一連の戦いの最中、南西太平洋方面総司令官ダグラス・マッカーサー大将はフェニックス艦内から戦いを観戦していた。\u000a\u000a3月4日と3月7日、フェニックスはナッシュビルおよびオーストラリア重巡洋艦(''HMAS Shropshire'') とともにアドミラルティ諸島内のハウエイ島に対して艦砲射撃を行った。この島にある日本軍の大砲は、マヌス島に対する大きな脅威になると考えられていた。3隻が攻撃を始めた時には日本軍の反撃は激しかったものの、3隻からの砲弾が次第に命中するに及んで反撃は沈黙していった。\u000a\u000a4月22日からのホーランジアの戦いでアメリカ軍は、約200隻の艦艇を以って上陸を敢行した。フェニックスはに入って砲撃を行い、上陸部隊の進撃を容易にした。4月29日から30日の夜にかけてはワクデ島とサワールのにある日本軍の飛行場と不時着場に対して艦砲射撃を行い、この方面での航空反撃の可能性を削り取った。\u000a\u000aビアク島\u000a引き続き、ビアク島とチェンデラワシ湾への攻勢が始まった。マッカーサー大将はこの方面に爆撃機重爆撃機の基地を建設することを計画していた。5月25日、フェニックスはナッシュビルおよびボイシBoise, CL-47'') と共にフルボント湾を出撃し、2日後に行われたビアク島の戦いビアク島上陸を支援した。日本軍の抵抗は熾烈で、火力支援部隊が沿岸部の日本軍陣地を砲撃した際に、2隻の駆逐艦が反撃を受けて損傷した。フェニックスは5インチ砲を以って陣地を破壊した。\u000a\u000a6月4日、フェニックスは他の艦艇と共にニューギニア北西岸を航行中、日本の戦闘爆撃機8機の攻撃を受けた。フェニックスには2機が攻撃を行い、対空砲火を打ち上げたものの撃墜することは出来なかったが、照準を狂わせることが出来た。2機が投じた爆弾は至近弾となり、1発は1名を戦死させて4名を破片で負傷させた。別の1発はフェニックスの船体とスクリューに損害を与えた。翌5日の夜にもビアク島近海で再び航空攻撃を受けたが、対空砲火を打ち上げて雷撃機を追い払った。\u000a\u000a6月8日から9日の夜にかけて、フェニックスは少将（オーストラリア海軍）率いる第74任務部隊の一艦として、ビアク島に逆上陸を試みる日本軍の動きを警戒していた。そんな最中、渾作戦#第二次渾作戦第二次渾作戦でビアク島に向けて進撃中の、左近允尚正少将率いる駆逐艦敷波浦波、時雨白露、五月雨 五月雨が任務部隊に迫りつつあった。しかし、任務部隊を発見した左近允少将は魚雷を発射しつつ高速で退却。任務部隊は3時間追撃を行ったものの追いつけず、海戦を断念した。\u000a\u000aフェニックスはボイシおよび10隻の駆逐艦と共にゼーアドラー湾に帰投。整備の後、7月2日のを艦砲射撃し、上陸を支援した。砲撃の後、フェニックスのいる海域には日本兵の死体や飛行機の残骸が漂流していた。続く9月15日からのモロタイ島の戦いでは、フェニックスはボイシ、ナッシュビル、シュロップシャーおよび重巡洋艦(''HMAS Australia,と共に、モロタイ島上陸部隊の援護のためハルマヘラ島を砲撃した。\u000a\u000aフィリピン\u000a10月20日のレイテ島の戦いレイテ島上陸から、アメリカ軍のフィリピン奪還戦が始まった。フェニックスは戦いの初日、上陸前の砲撃を大いに行って日本軍の防御拠点を破壊し、上陸したの進撃を容易にした。\u000a\u000aフェニックスは、レイテ沖海戦の戦いの一つであるスリガオ海峡夜戦を戦った。フェニックスはボイシ、シュロップシャーと共に少将の第77.3任務群に属し、ジェシー・B・オルデンドルフ少将の第77.2任務群とスリガオ海峡の警戒にあたった。やがて、西村祥治中将の第一遊撃部隊第三部隊がやってきた。フェニックスは6インチ砲を発射し、そのうちの4発が命中したと判断された。相手は戦艦山城 山城だと推定された。この夜戦で日本側は山城、扶桑 扶桑および3隻の駆逐艦を海戦で失い、重巡洋艦最上 最上は翌日に空母艦載機の攻撃で沈没。こうして、西村中将の部隊は退却した時雨1隻を残して全滅した。\u000a\u000aフェニックスは引き続きレイテ湾の哨戒を行った。11月1日朝、10機の雷撃機が侵入してフェニックスとその周辺の艦船を攻撃した。9時45分、フェニックスは対空砲火を打ち上げたが、その5分後に駆逐艦:en:USS Claxtonアムメンアブナー・リードAbnerDD-526'') に1機が突入してアブナー・リードは炎上し沈没。他の神風は別の駆逐艦に向かっていったが、フェニックスの対空砲火はこれを撃墜した。\u000a\u000aフェニックスは12月5日と10日にも神風攻撃を受けたが、5日の攻撃は2機を撃墜して事なきを得、10日の攻撃は40ミリ機関砲で撃墜し、フェニックスから100メートル離れた海中に墜落していった。12月13日、ミンドロ島の戦いのため上陸部隊を護衛してミンダナオ海を航行中だったナッシュビルは神風攻撃で大損害を受けた。2日後の12月15日、フェニックスはミンドロ島上陸部隊への火力支援の傍ら、5インチ砲で日本機を追い払っていた。ミンドロ島の確保は、南シナ海の日本船の航路を脅かし、ルソン島の戦いを支援する下地を与えた。\u000a\u000a1945年に入り、リンガエン湾に向かう上陸部隊の護衛を行っていたフェニックスは、シキホル島近海で潜航中の潜水艦（特殊潜航艇）の司令塔を発見した。潜水艦は魚雷を2本発射してきたがフェニックスは魚雷を回避し、逆に潜水艦に体当たりしてこれを始末した。2月13日から28日にかけては、マッカーサー元帥 元帥の「故地」コレヒドール島とバターン半島の奪還を支援。一息入れた後、6月29日から7月7日まではボルネオの戦いの一つであるに先駆けて機雷除去作戦を支援した。この方面の日本軍の抵抗は大きく、機雷と防御砲火により11隻の掃海艇を撃沈または損傷させた。フェニックスは火力支援で防御砲火を沈黙させ、部隊を上陸させた。\u000a\u000aフェニックスはオーバーホールのため真珠湾に向かっている途中に終戦を迎えた。9月6日にパナマ運河を通過し、大西洋艦隊 大西洋艦隊に配属された。フェニックスは凱旋して間もなくの1946年2月28日にフィラデルフィアで退役して保管艦状態にあったが、1951年4月9日、ニューギニアおよびフィリピンで共に戦ったボイシと共にアルゼンチンに売却された。\u000a\u000a以後の艦歴は、ヘネラル・ベルグラノを参照。\u000a\u000a脚注\u000a\u000a\u000a参考文献\u000a*デニス・ウォーナー、ペギー・ウォーナー\/妹尾作太男（訳）『』時事通信社、1982年、ISBN 4-7887-8217-0、ISBN 4-7887-8218-9\u000a*木俣滋郎『日本水雷戦史』図書出版社、1986年\u000a*永井喜之、木俣滋郎『撃沈戦記』朝日ソノラマ、1988年、ISBN 4-257-17208-8\u000a*町屋俊夫「原潜初の戦果 』海人社、1992年\u000a*「世界の艦船増刊第36集　アメリカ巡洋艦史」海人社、1993年\u000a*ジェームズ・J・フェーイー\/三方洋子（訳）『太平洋戦争アメリカ水兵日記』NTT出版、1994年、ISBN 4-87188-337-X\u000a*「世界の艦船増刊第57集　第2次大戦のアメリカ巡洋艦」海人社、2001年\u000a\u000a関連項目\u000a*アメリカ海軍艦艇一覧\u000a*アメリカ海軍巡洋艦一覧\u000a\u000a外部リンク\u000a*http:\/\/www.history.navy.mil\/danfs\/p6\/phoenix-iii.htm  history.navy.mil:''Phoenix''\u000a*http:\/\/www.history.navy.mil\/photos\/sh-usn\/usnsh-p\/cl46.htmphotographs''Phoenix''\u000a*http:\/\/www.navsource.org\/archives\/04\/04046.htm navsource.org:''Phoenix'' (CL-46)\u000a*http:\/\/www.hazegray.org\/danfs\/cruisers\/cl46.txt hazegray.org:''Phoenix''\u000a\u000a\u000a\u000a\u000a\u000aCategory:ブルックリン級軽巡洋艦\u000aCategory:1938年進水船\u000aCategory:1938年竣工船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%95%E3%82%A7%E3%83%8B%E3%83%83%E3%82%AF%E3%82%B9_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"フェニックス","Type":"LightCruiser"}