{"Camp":"ロイヤル","Description":"\u000aヘレナはニューヨーク州のブルックリン海軍工廠ニューヨーク海軍工廠で1939年8月27日に、モンタナ州選出アメリカ合衆国上院上院議員の孫娘、エリノア・カーライル・ガッジャーによって進水、9月18日に艦長マックス・B・デモット大佐の指揮下就役する。\u000a\u000a大戦前\u000a12月に試運転を行ったヘレナは、12月27日から訓練航海でラテンアメリカ方面に向かった。1940年1月にブエノスアイレスに到着した後、1月29日にモンテビデオに入港。モンデビデオにおいてヘレナの乗組員は、1939年12月13日のラプラタ沖海戦の結果自沈して果てたドイツドイッチュラント級装甲艦装甲艦アドミラル・グラーフ・シュペー アドミラル・グラーフ・シュペーの残骸を見学した。\u000a\u000a第二次世界大戦\u000a真珠湾攻撃\u000a\u000aヘレナは太平洋艦隊 太平洋艦隊に配属され、真珠湾攻撃当日の1941年12月7日には、真珠湾の東、ドックで機雷敷設艦:en:USSオグラーラ ペンシルベニアPennsylvania, BB-38'') が係留されているはずであったが、そのためヘレナは日本軍機の第一の目標となった。\u000a\u000aフォード島への最初攻撃開始3分以内に、一機の雷撃機が魚雷を投下、オグラーラの下を通過しヘレナの右舷ほぼ中央部、ちょうど乗組員が戦闘配置された位置に命中した。20名の士官と兵員が死亡し、機関室とボイラー室が浸水した。艦内配線も切断されたが、乗組員は2分以内に復旧させ、ディーゼル発電機を始動させて砲塔を動かすことが出来た。これにより、反撃の対空砲火を打ち上げることが可能となって、更なる被害を防ぐことが出来た。7時57分に最初の日本軍機を発見し、ヘレナが砲塔の作動が稼動になったのは8時1分であったことから、ヘレナ乗組員によるドアとハッチの即時閉鎖による水密維持などの被害対策が功を奏し、ヘレナは沈没を免れることが出来た。\u000a\u000aヘレナには至近弾も何発か投じられ、魚雷爆発と至近弾の影響でヘレナの隣にいたオグラーラは転覆沈没したが。\u000a\u000aガダルカナル島\u000a\u000a真珠湾で仮修理を行ったヘレナは、本格的修理のためメア・アイランド海軍造船所に回航された。1942年に入って修理を終えると、ヘレナは南太平洋方面に飛行機とシービーを緊急輸送する任務に就き、エスピリトゥサント島からガダルカナル島へ急送した。この時点では、すでにガダルカナル島の戦いは始まっていたものの、ヘレナは任務を遂行。ガダルカナル島を発って航空母艦空母ワスプWasp, CV-7'') 基幹の第18任務部隊（レイ・ノイス少将）に合流した。第18任務部隊はガダルカナル島へ向かうアメリカ海兵隊海兵隊を乗せた6隻の輸送船を間接護衛していたが、9月15日昼、ワスプが伊号第一九潜水艦伊19の雷撃により魚雷が3本命中して炎上した。ヘレナはワスプの幹部と乗組員合わせて約400名を救助し、エスピリトゥサント島まで送り届けた後、レンネル島沖にてガダルカナル島行き輸送船団の護衛任務に戻った。\u000a\u000aサボ島沖海戦（エスペランス岬沖海戦）\u000a\u000aこの頃、ホニアラ国際空港ヘンダーソン飛行場からの飛行機が、しばしば「鼠輸送東京急行」を妨害していた。10月11日、大日本帝国海軍日本海軍は何かとうるさいヘンダーソン飛行場を砲撃して沈黙させるべく、五藤存知少将率いる艦隊を送り込んできた。この艦隊は18時10分の時点でサボ島から160キロ離れた海域を進撃中だった。一方、南太平洋部隊司令官ロバート・L・ゴームレー中将は、太平洋艦隊司令長官チェスター・ニミッツ大将に突かれる形で、ともかくサボ島沖で日本艦隊を迎撃することとなった。\u000a\u000a新型レーダーを装備していたヘレナはいち早く日本艦隊を探知し、スコット少将は任務部隊を丁字戦法の形に持ち込んで戦闘に入る手はずだった。しかし、回頭の際に前衛の駆逐艦ダンカン古鷹と駆逐艦吹雪 吹雪を撃沈して重巡洋艦青葉 青葉を撃破し、五藤少将を戦死させた。しかし、日本艦隊も反撃でソルトレイクシティとボイシを撃破し、ダンカンとファーレンホルトは敵味方双方から撃たれてダンカンが沈没した。海戦後、ヘレナはエスピリトゥサント島とマキラ島の間で哨戒を行った。10月20日夜、ヘレナは雷撃を受けたが、近くで爆発しただけでヘレナには命中しなかった。\u000a\u000a第三次ソロモン海戦\u000a\u000a11月に入っても、ヘレナはエスピリトゥサント島からガダルカナル島に送り込まれる陸上部隊輸送船団の護衛を続けていた。その最中にヘレナは第三次ソロモン海戦を戦うことになった。11月3日、15kmの距離で浮上中の'''伊号第百七十二潜水艦伊172'''をレーダー探知。駆逐艦(''USS McCalla, DD-488'')が確認に向かい、爆雷攻撃で伊172を撃沈した。11月11日、ヘレナはマキラ島沖で輸送船団と合同し、何事もなくガダルカナル島沖に到着した。11月12日午後、沿岸監視隊から日本機に関する警報が伝えられ、輸送船団はただちに揚陸作業を中止して防御態勢に入った。やがて、日本機は船団上空に現れて空襲を仕掛けてきた。ヘレナから打ち上げられる対空砲火により、最初の空襲を無事やり過ごしたものの、2度目の空襲ではヘレナには損害がなかったが2隻の損傷船を出した。それでも、ヘレナを含めた護衛艦艇は8分間で8機の日本機を撃墜したと見られた。\u000a\u000a空襲が終わり揚陸作業が再開されたが、その間にも偵察機による日本の艦隊等の動きは刻々と入ってきていた。輸送船団を伴っていなかったものの、意図はおおよそ見当がついたので、ダニエル・J・キャラハン少将は迎撃を決心し、輸送船団を護衛してガダルカナル島海域から遠ざけた後、アイアンボトム・サウンドに引き返してきた。11月13日を回った深夜、ヘレナのレーダーは日本艦隊（阿部弘毅中将）の接近を探知。直後から始まった第三次ソロモン海戦では、ヘレナは何度か照射されたものの、被害は小破にとどまった。朝を迎えると、周辺の海域には何隻かの傷ついた彼我の艦船が漂っていた。アメリカ艦隊は海戦でキャラハン、スコット両少将の戦死などの少なからぬ損害を受けたものの、日本艦隊の企図を完全に挫いた。\u000a\u000a海戦の結果、ヘレナのギルバート・フーバー艦長が任務部隊の指揮を臨時に執ることとなり、フーバー艦長は任務部隊のエスピリトゥサント島への退却を指示した。ヘレナは海戦で大破したサンフランシスコ、軽巡洋艦ジュノー横田稔中佐）の雷撃によりジュノーが轟沈。フーバー艦長は日本潜水艦の脅威を恐れ、救助作業をせずヘレナはサンフランシスコと駆逐艦と共に立ち止まらず前進するよう命令して、この海域を足早に去っていった。しかし、ジュノーが沈没した際に100名程度の生存者がおり、生存者は救助作業を受けることなく8日間漂流させられた挙句、10名以外はサリヴァン兄弟を含む全ての生存者が落命してしまった。生存者を見捨てたフーバー艦長の行為は南太平洋部隊司令官ウィリアム・ハルゼー中将の不興を買い、フーバー艦長は解任させられた。\u000a\u000a1943年1月、ヘレナは第67任務部隊（ヴォールデン・L・エインスワース少将）に加わり、ニュージョージア島の日本軍を攻撃する新任務に参加した。ヘレナの艦砲はムンダおよびの日本軍に対して発射され、大いに打撃を与えた。ニュージョージア島攻撃の傍ら、最終期に入ったガダルカナル島の戦いで2月まで哨戒と護衛任務を行った。2月11日、ヘレナから発進したOS2Uキングフィッシャーはマキラ島サンクリストバル島南方で潜航中の'''伊号第十八潜水艦伊18'''を発見し、発煙筒を投下した後駆逐艦フレッチャーFletcher, DD-445'') を呼び寄せ、フレッチャーの爆雷攻撃により伊18を撃沈した。ヘレナはこの後、シドニーで修理を受けた。\u000a\u000aクラ湾夜戦（クラ湾海戦）\u000a\u000a修理を終えたヘレナは、3月にニュージョージア島攻撃を再開したが、本格的な攻略の準備のため、エスピリトゥサント島に帰投した。6月30日、アメリカ軍は事前攻撃でレンドバ島に上陸し、側面を安全にしてからニュージョージア島上陸に取り掛かった。1月現在の第67任務部隊は第36任務部隊に再編成され、ヘレナはエインスワース少将の第36.1任務群に加わった。7月4日夜、第36.1任務群に護衛された上陸部隊はクラ湾に入り、陸上部隊3,000名を上陸させた。\u000a\u000aFile:USSホノルルから撮影された、クラ湾夜戦で砲撃中のヘレナ。直後に魚雷が命中して沈没した\u000a7月5日夜、第36.1任務群は雨の中、ニュージョージア海峡を25ノットで航行していた。一方、第三水雷戦隊も同じく7月5日夕刻にショートランド諸島を出撃してコロンバンガラ島への輸送作戦を開始していた。第三水雷戦隊は戦力の駆逐艦10隻のうち、戦隊旗艦新月 新月および涼風谷風を警戒隊とし、残る6隻を3隻ずつ2分して輸送隊としていた。\u000a\u000a23時36分、ホノルルのレーダーは警戒隊を探知。エインスワース少将はまず砲撃を行って混乱させてから雷撃を行う戦法を採った。エインスワース少将は筋書き通りに事が進んでいると思い、予定通りの行動を続けた。しかし、第36.1任務群が新月の火災に気を取られている間に涼風と谷風が魚雷を発射していた。\u000a\u000a砲撃開始からおよそ7分後、ヘレナに魚雷が命中した。3分もの間に1本は1番砲塔と2番砲塔の間、2本目と3本目はヘレナの中央部にそれぞれ命中し、中央部に命中したものはほぼ同じ箇所に命中していた、急速に沈没していった。\u000a\u000aヘレナの生存者\u000aヘレナの生存者の一部は、俄かに信じがたい冒険を経験した。沈没から30分後、後続の駆逐艦ニコラスラドフォードRadford, DD-446'') がヘレナの生存者の収容を開始しようとしたが、涼風と谷風、輸送隊の天霧 天霧が引き返してきたので、作業を一時中止して退避。しかし、ニコラスとラドフォードに気付かず去っていったので作業を再開した。セシル艦長のグループは翌朝に駆逐艦グウィンGwin, DD-433'') とWoodworth, DD-460'') に収容された。\u000a\u000a別の200名のグループは、ヘレナの救命ボートに乗って脱出した。一時危機に瀕したものの、PB4Y-2プライバティアが投下した救命胴衣とゴムの救命ボートにより危機は回避された。負傷者を従来の救命ボートに留め置いて移動し、コロンバンガラ島へ向けて航行したものの、風と海流に流されて日本軍の勢力圏内まで流された。その間に負傷者は次々と息を引き取り、捜索の飛行機にも遭遇せず、コロンバンガラ島は遠くに見えなくなっていた。一晩の後、セシル艦長のグループと同様ベララベラ島を発見し、上陸した後2名の沿岸監視員に匿われてガダルカナル島に情報を送信した。165名の生存者はジャングルの奥で保護された。165名の収容はニコラス、ラドフォードの他、駆逐艦ジェンキンスJenkins, DD-447'') とO'Bannon, DD-450'') によって行われた。7月15日、ニュージョージア海峡を急行した4隻の駆逐艦は、翌7月16日夜にベララベラ島に到着し、165名の他中国人16名を救助した。ベララベラ島の日本兵は一連の動きに全く気付かなかった。\u000a\u000aおよそ900名のヘレナの乗組員のうち、168名が戦死した。生存者の一部は後に、12月20日に就役したクリーブランド級軽巡洋艦ヒューストンHouston, CL-81'') の乗組員の中核を成した。また、戦死者や負傷者に火傷の者が多かったので、以後暑い気候の海域でも、基本的に肌の露出が少ない服装を着用することが義務付けられた。\u000a\u000aヘレナは海軍殊勲部隊章を受章した最初の艦となった。サボ島沖海戦、ガダルカナル島の戦い、クラ湾夜戦での功績が受章理由であった。ヘレナはまたアジア＝太平洋戦役章および7個の従軍星章も受章した。\u000a\u000aヘレナの錨、スクリューおよび船内時鐘はモンタナ州ヘレナのアンカー公園に展示されている。\u000a\u000a脚注\u000a\u000a\u000a参考文献\u000a*木俣滋郎『日本空母戦史』図書出版社 1977年\u000a*木俣滋郎『日本水雷戦史』図書出版社 1986年\u000a*瀬名堯彦「真珠湾で撃沈破された米艦艇のその後」『写真・太平洋戦争(1)』光人社、1988年。ISBN 4-7698-0413-X\u000a*E.B.ポッター『キル・ジャップス！ - ブル・ハルゼー提督の太平洋海戦史』秋山信雄訳、光人社 1991年。ISBN 4-7698-0576-4\u000a*C.W.ニミッツ、E.B.ポッター『ニミッツの太平洋海戦史』実松譲、冨永謙吾共訳、恒文社、1992年。ISBN 4-7704-0757-2\u000a*「世界の艦船増刊第36集　アメリカ巡洋艦史」海人社、1993年。\u000a*木俣滋郎『日本潜水艦戦史』図書出版社、1993年、ISBN 4-8099-0178-5\u000a*佐藤和正「ソロモン作戦II」『写真・太平洋戦争(第6巻)』光人社NF文庫、1995年。4-7698-2082-8\u000a*「世界の艦船増刊第57集　第2次大戦のアメリカ巡洋艦」海人社、2001年。\u000a\u000a関連項目\u000a*第二次世界大戦中のアメリカ海軍の喪失艦一覧\u000a\u000a \u000a*http:\/\/www.navsource.org\/archives\/04\/050\/04050.htmnavsource.org:''Helena''\u000a\u000a\u000a\u000a\u000a\u000aCategory:セントルイス級軽巡洋艦\u000aCategory:1939年進水船\u000aCategory:1939年竣工船\u000aCategory:第二次世界大戦の沈没船\u000a\u000a\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%98%E3%83%AC%E3%83%8A_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"ヘレナ","Type":"LightCruiser"}