{"Camp":"ロイヤル","Description":"1931年9月24日にデヴォンポートで進水、1933年3月24日就役しイギリス海軍に加わった。1937年にニュージーランドへ貸与される。\u000a\u000a1939年8月30日にオークランドを出航しファニング島へ守備隊を運ぶ任務に就いた。ファニング島からは9月13日に帰還した。9月後半には、キャンベル島とオークランド諸島がドイツの通商破壊艦の拠点になっていないかを調査したが、この調査では不審な点は見つからなかった。11月にもリアンダーはオークランド諸島の調査を行った。12月はドイツ艦の出現に備えてオークランドに留まっていた。1940年1月、リアンダーは兵員輸送船団US1船団US1の護衛に従事した。1月5日、リトルトンで兵士を乗せたデュネラIIエンプレス・オブ・カナダ、ストラスエアード、ラミリーズ、重巡洋艦キャンベラとクック海峡で合流した。リアンダーは1月10日のシドニー到着まで護衛を行い、それからニュージーランドへ戻った。\u000a\u000a1940年5月、リアンダーはUS3船団の護衛に従事した。5月2日、リアンダーとオーストラリアの重巡洋艦オーストラリアは、アンキタニア、フリーマントルに到着した。5月12日、フリーマントル出航。リアンダーは5月16日に船団と別れコロンボへ向かった。5月19日、コロンボ到着。\u000a\u000a1940年5月26日、アレクサンドリア到着。6月1日、アレクサンドリア出航。6月4日、ポートスーダンに到着。6月7日、ポートスーダンから出航し、翌日スループ、グリムズビーGrimsby)と接触した。グリムズビーはイタリア客船ウンブリア(Umbria)を追跡中であり、ウンブリアはイタリア参戦後の6月11日にポートスーダンで自沈させられた。6月13日、リアンダーはアデンに到着。6月27日、イタリア潜水艦エヴァンジェリスタ･トリチェルリ(EvangelistaTorricelli)を撃沈。\u000a\u000a1940年7月2日からリアンダーは紅海を通過する船団の護衛に従事し、11月26日までに18の船団を護衛した。BN7船団の護衛中には攻撃してきたイタリア駆逐艦と交戦した。11月29日、アデン湾南岸のBanda_Alulaにあった缶詰工場を砲撃した（キャンド作戦、OperationCanned）。キャンド作戦後、リアンダーはボンベイへ向かい、12月2日に到着した。12月27日にコロンボを出港し、BN12船団を紅海まで護衛。続いてBS12船団をアデンまで護衛した後、1941年1月21日にコロンボに到着した。\u000a\u000a1941年1月24日にコロンボを出港、ドイツの通商破壊艦を捜索するも発見できず、アッズ環礁で給油を受けた後1月30日にコロンボに戻った。1月31日にコロンボ出港。再び哨戒任務に従事した後兵員輸送船を護衛して2月12日にコロンボ着。2月17日から哨戒任務を再開、2月20日から兵員輸送船団US9を護衛して2月22日にボンベイに到着。2月22日にボンベイを出港し、哨戒を再開。2月27日、モルディブ西方でイタリア船RambIを発見しを沈めた。アッズ環礁で、救助したRambI乗員を下ろし燃料補給後、リアンダーはドイツ艦船が活動中であると思われたサヤ・デ・マルハ・バンクへ向かった。3月4日、リアンダーと共にサヤ・デ・マルハ・バンクへ向かった重巡洋艦キャンベラが、ドイツ船コーブルク・アドミラル・シェーアを捜索した。3月5日にはキャンベラ搭載機がポケット戦艦発見を報告し戦闘発生も予想されたが、その報告は誤報であった。3月8日、リアンダーとキャンベラはモーリシャスに着いた。\u000a\u000a3月9日にリアンダーとキャンベラはモーリシャスから出港し、マダガスカル南東沖で敵の補給船と潜水艦が合流するとの情報に基づき、武装商船シティ・オブ・ダーバンof_Durban)と共にその捜索に当たったが（サプライ作戦、Operation_Supply）、何も発見できなかった。リアンダーは3月22日にモーリシャスに着き、燃料補給をして3月23日に出港しマダガスカル・モーリシャス間の哨戒を開始した。3月23日、ヴィシーフランスの船を拿捕。4月3日、コロンボ着。マドラスに移動してそこから兵員輸送船団を1日護衛したあと、トリンコマリー経由で4月14日にコロンボに戻った。\u000a\u000a地中海で活動後1943年には太平洋へ戻った。\u000a\u000a1943年7月13日、軽巡洋艦リアンダー・ホノルル、セントルイス、駆逐艦10隻からなるウォールデン・L・エインスワース少将の第36.1任務群はソロモン諸島のコロンバンガラ島沖で軽巡洋艦神通、駆逐艦5隻からなる日本艦隊と交戦した。このコロンバンガラ島沖海戦で神通が沈没したがリアンダー、ホノルル、セント・ルイスも雷撃で大破した。この損害によりリアンダーはその後は戦争に参加できなかった。\u000a\u000a1945年修理完了してイギリス海軍に戻り1949年12月にスクラップとなった。\u000a\u000a\u000a1939年に4.7cm単装機砲4基が撤去され、1941年に12.7mm四連装機銃3基が撤去されてポンポン砲ヴィッカース4cm（39口径）ポンポン砲が4連装砲架で2基、エリコンFFmm機関砲が単装砲架で5基が追加された。1942年に284型レーダーと291型レーダーを搭載した。1943年にカタパルトと水上機を撤去してエリコン2cm単装機関砲を4基追加した。1945年8月に3番主砲塔とエリコン2cm単装機関砲5基を撤去し、ボフォース 40mm機関砲を四連装砲架で2基、エリコン2cm連装機関砲3基を追加した。285型レーダー2基を追加した。\nhttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%AA%E3%82%A2%E3%83%B3%E3%83%80%E3%83%BC_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"リアンダー","Type":"LightCruiser"}