{
  "Camp": "ロイヤル",
  "History": "起工1920年9月9日佐世保工廠\n-\n進水1921年4月25日\n-\n就役1922年4月21日\n-\nその後1944年8月7日戦没\n-\n除籍1944年10月10日\n",
  "Description": "長良（ながら）は、大日本帝国海軍日本海軍の軽巡洋艦。長良型軽巡洋艦長良型のネームシップ1番艦。その艦名は、長良川から因んで名付けられた。\n\n概要\n1920年代、帝国海軍拡張期に6隻が建造されたうちの1隻。球磨型軽巡洋艦球磨型、川内型軽巡洋艦川内型と3型あわせて5500トン級軽巡洋艦とも呼ばれる。\n\n1922年（大正11年）4月竣工。30ノット以上の速力、魚雷発射管の主兵装、複数の対水上用の14センチ単装主砲は純粋な水上戦闘が行われた第一次世界大戦の影響を強く残す。\n\n太平洋戦争開戦時には、第三艦隊第十六戦隊に足柄球磨と共に所属していたが、この2隻が南方部隊比島部隊主隊となった一方で、長良は第四急襲隊旗艦としてフィリピン侵攻の支援を行った。この際第一根拠地隊司令の久保九次少将が旗艦としている。\n\n1942年1月25日にはケンダリー攻略作戦に従事中、同じく従事中であった第21駆逐隊の初春初春が船体右舷中央に衝突し乗員2名が負傷した。第一根拠地隊旗艦の任務は第21駆逐隊の初霜に譲り、応急修理のためダバオへ後退した。修理終了後2月4日には、初霜から再び第一根拠地隊旗艦を継承している。その後、マカッサル攻略作戦に従事中の2月7日未明には潜水艦スカルピンから、バリ島攻略中の2月17日にはイギリス潜水艦:トルーアントから魚雷攻撃を受けたが、どちらも損害はなかった。3月下旬、日本軍のクリスマス島占領クリスマス島攻略戦に、那珂名取等と共に参加。3月31日には潜水艦シーウルフから雷撃されたが、これも損害はなかった。一方で、僚艦の那珂はシーウルフの雷撃で大破し、名取に曳航されて避退した。\n\n4月11日に長良は舞鶴へ帰港し、13日には第十戦隊旗艦（木村進少将）に配属がえとなった。\n5月にはMI作戦に備えて柱島へと移動し、5月26日に第一機動部隊（南雲機動部隊）警戒隊旗艦として柱島を出港、6月5日のミッドウェー海戦に参加した。\nミッドウェー海戦で旗艦赤城が被弾した後、南雲忠一中将以下の第1航空艦隊司令部が移譲、旗艦となった。\n\n呉に帰投後、7月14日に第十戦隊は第三艦隊に編入され、8月16日にソロモン海域での作戦に従事するため出港した。8月24日には第二次ソロモン海戦に参加、10月26日には南太平洋海戦に参加したが、損傷なくトラック諸島へと帰還した。\n11月12日からの第三次ソロモン海戦には、戦艦比叡霧島を護衛し、海戦にも参加した。13日の第一夜戦では軽巡洋艦アトランタに対して命中弾を得たが、重巡洋サンフランシスコの5インチ砲を被弾した。しかし損傷は軽微にとどまり、作戦を続行した。15日の第二夜戦において、ワシントンとサウスダコタの2戦艦を中心とする第64任務部隊と交戦、駆逐艦綾波が損傷させた駆逐艦プレストンにとどめをさし、撃沈する戦果を挙げた。しかし、米新鋭戦艦2隻に対して雷撃による被害を与える事は出来なかった。18日にはトラックに帰還し、第二艦隊第四水雷戦隊に編入された。\n\n1943年4月7日、のトラック西水道の西北西530km地点付近で沈没した。\n\nその後、長良は1943年7月に第2水雷戦隊、8月に第八艦隊に編入され、11月に第四艦隊旗艦となるなどしながらトラック近辺で作戦活動を続けていた。\n\n11月前半に長良は連合艦隊のラバウル撤退を支援し、11月12日には潜水艦によって雷撃・大破した軽巡洋艦阿賀野をトラック泊地まで曳航した。\n\n\n11月21日、アメリカ軍はギルバート諸島・タラワタラワ環礁へ攻撃を開始、『タラワの戦い』がはじまった。\n連合艦隊は第四艦隊長官を指揮官として、タラワ増援部隊を編成した。支援部隊（第四戦隊、第七戦隊、第八戦隊、第二水雷戦隊）、南洋方面航空部隊、補給部隊（第十駆逐隊、東亜丸、富士山丸）と共に、輸送部隊（指揮官伊澤少将：第十四戦隊《那珂、五十鈴》、長良、第6駆逐隊《雷、響》）、先遣隊潜水艦9隻という戦力が作戦に組み込まれた。\n\n長良は1943年12月5日にクェゼリン環礁に寄港中に第50.3任務部隊の空母艦載機の攻撃を受け、至近弾により搭載魚雷が誘爆、48名が死亡、艦長を含む112名が負傷した。\n\n長良は同環礁に停泊していた工作艦山霜丸より応急修理を受け、トラックに退避した。1944年1月24日に呉に到着して長波を引き渡し、長良は1月26日に舞鶴に入港して修理を受けた。この際に後述の「大戦中の要目」に記された改装を受けている。長良は修理中に中部太平洋方面艦隊付属に編入されたが、出渠して訓練も終了した5月に第十一水雷戦隊へ編入となった。\n\n長良はしばらく呉に入港していたが、1944年6月15日にアメリカ軍がサイパン島に上陸したのを受け、逆上陸作戦の参加戦力として6月19日に横須賀へ移動した。だが6月21日のマリアナ沖海戦の敗北を受けて、25日に逆上陸は中止となった。急遽小笠原諸島の防衛力増強の必要に迫られた陸軍はサイパン島逆上陸用に用意していた部隊を小笠原諸島防衛に転用することを決定し、海軍も同様に準備していた艦船を小笠原への輸送にあてることとし、伊号輸送部隊を編成した。長良は伊号輸送部隊第一輸送隊（長良、駆逐艦冬月(松型駆逐艦)松、第一号型輸送艦第四号一等輸送艦等）に加わり6月28日に横須賀を出港、7月1日に父島二見に入港し任務を果たした。\n\n7月14日から長良は沖縄への呂号輸送作戦に従事し、8月5日に那覇から疎開者をつれて出港して6日に鹿児島に入港、疎開者を上陸させた。\n\nところが1944年（昭和19年）8月7日、長良は鹿児島を出港して佐世保へ向かう途中、熊本県天草諸島の西においてアメリカの潜水艦クローカー クローカー(''USSCroaker,SS-246'')の雷撃に遭った。クローカーの後部発射管から4本の魚雷が射出され、うち1本の魚雷が長良の右舷後部に命中し、長良はほどなくして沈没した。長良の中原艦長以下348名が戦死し、237名が救助された。\nhttps://ja.wikipedia.org/wiki/%E9%95%B7%E8%89%AF_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)",
  "Name": "長良",
  "Type": "LightCruiser"
}