{"Camp":"ロイヤル","Description":"フッドはイギリス海軍が第一次世界大戦後に建造したアドミラル級（フッド級）巡洋戦艦で同型艦はない。艦名はサミュエル・フッド提督にちなむ。\u000a\u000a\u000a巡洋戦艦でありながら強力な艦であり、歴史研究者かつジェーン海軍年鑑の編集長を務めたオスカー・パークスがその優美さを「軍艦美の極致」と評した。\u000a\u000a本艦の名は高名な提督を輩出してきた一族の初代フッド子爵サミュエル・フッドの名にちなんでおり、その末裔であるホーレンス・フッド少将の未亡人が本艦の進水を執り行った。ホーレンス・フッド少将はユトランド沖海戦において第3巡洋戦艦戦隊の司令を務めていたが、座乗していた巡洋戦艦インヴィンシブルの爆沈により、艦と運命を共にしていた。\u000a\u000a本艦は巡洋戦艦としては強力であり、内容的に「高速戦艦」と称しても差し支えがないほどであったと評価された。フッドは1921年のジェーン海軍年鑑では巡洋戦艦（battlecruiser）と分類された。イギリス海軍はユトランド沖海戦での戦訓を踏まえて新たに設計しなおし、戦艦と同等の砲力と防御を備え、弾火薬庫防御、防焔装置、水雷防御も一変することとなった。これによりフッドを高速戦艦（fast　battleship）と呼称した。ただし、艦種はあくまで巡洋戦艦となっていた。\u000a\u000a\u000aイギリス海軍は、ジョン・アーバスノット・フィッシャーの提唱する「防御力を速力で補う」というコンセプトで巡洋戦艦を設計・建造していた。1915年に入った時に、仮想敵としてドイツ海軍がマッケンゼン級巡洋戦艦の建造を開始しており、さらに15インチ砲を搭載する巡洋戦艦を計画中という情報が入ったことで、イギリス海軍は対抗策として1915年度計画において15インチ（38.1cm）砲を搭載する巡洋戦艦4隻の急造を開始した。1916年3月にまとめられた設計では排水量常備排水量は36,360トン、速力32ノットとされた。水線部装甲は前級（レナウン級巡洋戦艦レナウン級）よりも2インチ（51mm）増加の203mm装甲を傾斜して装着するなど防御力を向上させたが、水平装甲は76mmしかなかった。艦名にはネームシップのフッドをはじめとして、同級艦全てに海軍提督の名前がつけられる予定で、このため本級はアドミラル級巡洋戦艦と呼ばれた。\u000a\u000aしかし、1916年5月31日に起きたユトランド沖海戦において巡洋戦艦「インヴィンシブル」、「インディファティガブル」が爆沈、更に最新鋭の「ライオン」も主砲塔を撃ち抜かれて大破し、「クイーン・メリー」もまた爆沈した。撃ち抜かれた「ライオン」の主砲塔「クイーン・メリー」の爆沈\\u000aこの時点でイギリス海軍はイギリス巡洋戦艦のコンセプトが誤りであることを自覚した。戦訓に基づいてアドミラル級巡洋戦艦においては要求性能である高速性を損なわない程度で、防御力を強化する再設計が1916年9月より行われた。この改設計案がまとまったのは同年12月のことで、これにより「フッド」の建造は約5カ月遅延した。改設計により排水量が約5,000トン増加して常備排水量は42,670トンとなり、フッドはイギリス巡洋戦艦としては格段の防御力を得た。舷側装甲厚は当時のイギリス戦艦と同等の305mm、水平装甲も127mmへ増厚されている。ただし、カタログデーターに表れる装甲の厚みこそ戦艦並みであったが、後述する防御様式の古さから実際には水線部付近の狭い範囲しか防御しておらず、船体の大部分は薄い装甲板で覆われているだけであった。そのことは、同クラスの主砲を搭載し、同等の速力を出せる超弩級戦艦「ビスマルク」との戦闘（デンマーク海峡海戦）での沈没の原因の一つとなった。\u000a\u000a\u000a本級は4隻の建造が予定されていた。1番艦であるフッドは1916年4月7日にジョン・ブラウン・アンド・カンパニージョン・ブラウン社クライドバンク造船所に発注し、5月31日に起工したが上述の防御力強化を目的とした改設計を行うために中断され、同年9月1日に再起工するというトラブルがあった。さらに1917年にドイツ海軍がマッケンゼン級の建造を中止したことが明らかになると、イギリス海軍も「フッド」以外の3隻を翌1918年に建造を中止した。1921年（大正10年）5月20日、皇太子時代の昭和天皇(当時20歳）が皇太子裕仁親王の欧州訪問欧州訪問にともないロサイスロサイス軍港に到着する。\u000a\u000a本艦の竣工後にワシントン海軍軍縮条約が締結・発効されたがフッドは特例で制限排水量35,000トンを超えるサイズであったが廃艦を免れた。排水量という点で、フッドを超える超弩級戦艦大戦艦は1940年にドイツが建造したビスマルク級戦艦ビスマルク級が竣工するまで現われなかった。\u000a\u000a建造には602万5000ポンドが費やされた。\u000a\u000a本艦の船体形状はイギリス巡洋戦艦伝統の長船首楼型船体であったが、排水量に比して乾舷の高さが低かったために将兵から「イギリス海軍中もっとも濡れやすい艦（wet ship）」の異名を受けた。高速力の発揮のためにイギリス軍艦初のバルバス・バウバルバス・バウ（球状艦首）が水線下に採用された。\u000a\u000aクリッパー型の艦首から軽くシアの付いた前部甲板上に1・2番主砲塔を背負い式で2基搭載、その背後にレンジファインダー測距儀を載せた2階建ての司令塔の背後に立つ艦橋操舵艦橋を基部として軽量な三脚式の前部マストが立ち、艦橋の側面には近接防御として4.7cm速射砲が片舷2基ずつ計4基が配置されていた。後部マスト上の無線方位測定室が未装備であり、1925年以前の状態である\u000a\u000a2本煙突の間にはサーチライト探照灯台が立ち、その左右の舷側に副砲の14cm単装砲が艦橋側面の最上甲板に防楯の付いた単装砲架で単装砲架2基、舷側甲板上に片舷5基ずつの計12基が配置された。\u000a\u000a2番煙突から後ろは装載艇艦載艇置き場となっており、それらは2番煙突の側面に片舷1基ずつ付いた小型クレーン2基と後部三脚マストを基部とするクレーン1基の計3基により運用された。\u000a\u000a対空火器の10.2cm高角砲は船首楼甲板の終わりに後部マストの左右に1基ずつと後部見張り所の下に直列に1基ずつの計4基が配置された。甲板一段分下がって後部甲板上に3番・4番主砲塔が背負い式で後ろ向きに2基が配置された。就役時に航空兵装として2番・3番主砲塔の上に陸上機の滑走台を設置していた。上甲板に4cm八連装ポンポン砲が搭載され、艦尾に水上機とクレーンが見える。\u000a\u000a就役後の1931年5月より小規模な改装が行われた。外観上の相違点として水上機を運用するために艦尾側にカタパルトが設置され、フェアリー III型水上機を運用するためのクレーンが設けられた。また近接火器として1番・2番煙突の側面に「ヴィッカース4cm（39口径）ポンポン砲」を八連装砲架で片舷1基ずつ計2基を搭載した。1932年にカタパルトと艦尾クレーンが撤去され、近接火器として新たに「ヴィッカース重機関銃ヴィッカース12.7mm（62口径）機関銃」を四連装砲架で2基を搭載した。1937年に船体内の53.3cm魚雷発射管2門を撤去し、10.2cm高角砲を単装砲架で2基を搭載し、後部見張り所の下に4cm八連装ポンポン砲1基、12.7mm四連装機銃を、後部見張り所の脇に1基ずつ計2基を追加した。舷側の14cm速射砲は撤去済みである。\u000a\u000a1940年に副砲14cm速射砲の撤去が行われ、代わりに10.2cm高角砲を連装砲架5基へと更新された。また、近接対空火器として17.8cm20連装ロケット砲が2番主砲塔上に1基、1番煙突の脇に片舷1基ずつ、艦載艇置き場の脇に並列で1基ずつの計5基搭載された。1941年3月に284型レーダーが搭載され、前部マストにアンテナが設置された。\u000a射撃指揮装置は最新型のMark V型ファイア・コントロール・テーブル（FCT：Fire　Control　Table）が搭載された。司令塔上と1番～4番主砲塔上の9.15mレンジファインダー測距儀と、後部測距所の4.58m測距儀から送られてきたデータを管制する方位盤は艦橋に搭載され、主砲に射撃データを送った。1941年1月から3月にかけての改修で対空捜索レーダー279M型および射撃指揮レーダー284型が前部マストに設置され、4月から運用試験を開始したが、5月にビスマルク追撃戦で本艦ごと失われた。\u000a\u000a副砲および備砲は2.74m測距儀を搭載する射撃方位盤で管制されたが、この計算にはFCTではなく、計算尺とレンジ・クロックが用いられた。前述の1931年の改装により10.2cm高角砲および対空火器にデータを送る対空管制装置HACS（HighControl　Systemの略）Mark　I型が後部マストの背後に搭載され、管制装置には4.58m測距儀が装備された。その後1939年9月にはMark III型に換装された。1940年に入る頃には、多くのイギリス艦の射撃管制がレーダーとコンピューターが主となり、光学式測距儀は故障時のバックアップとされた。1941年3月でのドック入渠時に最新式の279型対空捜索レーダーと284型射撃指揮レーダーが装備され4月に運用を開始した。\u000a\u000a主砲は前級より引き続き「Mark I 38.1cm（42口径）砲」を採用しているが、本級は主砲仰角を従来の20度から30度まで引き上げたMarkII型砲塔を採用して連装砲塔4基に収めた。これにより射程距離はMark I型が22,850mのところを、重量871kgの砲弾を最大仰角30度で26,520mまで届かせることが可能で、俯仰能力は仰角30度・俯角5度である。旋回角度は船体首尾線方向を0度として、左右150度の旋回角度を持つ。主砲身の俯仰・砲塔の旋回・砲弾の揚弾・装填は主に水圧で行われ、補助に人力を必要とした。発射速度は毎分2発である。\u000a\u000aなお、この主砲の貫通力は距離15,000m:存速472m\/s、落角14°、363mm　距離20,000m:存速422m\/s、落角23°、236mm　距離25,000m:存速424m\/s、落角35°、205mmとなっており、これは25,000m以下の距離においては高初速のドイツ15インチ砲に劣る物であった。\u000a\u000a前級において副砲に採用されていた10.2cm砲は、大型化する駆逐艦の撃退には威力不足であった。そこで軽巡洋艦の主砲クラスの口径である14cm速射砲を採用した。元々はバーケンヘッド級軽巡洋艦のために開発された「MarkI　14cm（50口径）速射砲」である。既存の15.2cm砲弾よりも14cm砲弾の方が2割軽く、装填速度も良好であったが威力が落ちるために本級のみの採用であった。その性能は37.2kgの砲弾を最大仰角30度で16,250mまで届かせられる性能であった。この砲は旋回と俯仰は人力で行われ、150度の旋回角度があり、俯仰は仰角30度・俯角5度で発射速度は毎分12発と早かった。これを単装砲架とし、舷側ケースメイト配置で12基装備した。\u000a\u000a他に対空火器として「10.2cm（45口径）高角砲」を単装砲架で4基、47mm速射砲を単装砲架で4基搭載した。他に53.3cm水上魚雷発射管を単装で4基と同水中魚雷発射管を単装で2基を装備したが、第一次大戦の戦訓から水線下に開口部を増やす水中魚雷発射管は廃止されたが水上魚雷発射管は最後まで戦没まで搭載されていた。予備魚雷は16本である。\u000a\u000a機関構成は前級のレナウンではバブコックス＆ウィルコックス式水管缶42基だったが、本艦では重量軽減とスペース減少に効果のあるヤーロー式細径水管缶を採用したことにより、ボイラー数を24基まで節約できた。また、タービン機関もレナウン級ではブラウン・カーチス式直結タービンを高速2基・低速2基の計4基4軸だったものを、本艦では同社製の新型ギヤード・タービン4基4軸推進に更新、計画出力144,000馬力で31ノットを発揮できるものとされ、公試時に最大出力151,280馬力で32.07ノットを発揮して計画値を凌駕した。この結果から常用で31ノットで運用できることが確認された。\u000a\u000a機関配置は艦首側にボイラー室、艦尾側にタービンを収める機械室を配置するイギリス巡洋戦艦伝統の全缶全機配置である。ボイラー室は横隔壁で区切られた4室構成で1室当たりボイラー6基を搭載した。機械室は横隔壁で区切られた3室構成で第1機械室には外軸用のタービン2基、第2機械室は左舷側内軸1基、第3機械室に右舷側内軸1基を配置した。\u000a\u000a燃料タンクは重油を収める4,000トンで、航続距離は速力10ノットで4,000海里と計算された。就役後の1931年の改装時に燃料タンクの拡充を行って搭載量は4,615トンとなり14ノットで8,900海里を航行できるとされた。これにより満載排水量は48,000トンとなった。\u000a\u000a本艦はイギリス巡洋戦艦にして初の「敵戦艦からの砲撃に耐えうる可能性のある防御」を、限定的ではあるが与えられた最初で最後の巡洋戦艦である。前級であるレナウン級は舷側装甲の最厚部分が装甲巡洋艦並みの152mmしかなく、仮想敵国ドイツの巡洋戦艦が元来28～30.5cm砲を積んでいたことからみて、戦艦級の主砲弾に対し効力のない防御であった。このことを裏付ける出来事として、前述のユトランド沖海戦では自国の巡洋戦艦が3隻も爆沈していた。イギリス海軍はこの戦訓に基づき、本艦からは装甲厚を増厚して防御力を既存の戦艦並みに施す方針となった。ただ、構造を大規模に変更するには建造が進み過ぎており、その代わりに装甲を5000t近く増強した。その結果、排水量に比して防御重量は32.7%に達しており、キング・ジョージ五世級の33.2%に次ぐものだった。また、本型では全体防御方式が用いられていたがその防御方式は最も特徴のある舷側の傾斜装甲を始めとして水中防御兼浮力確保のためにバルジを装備し、縦壁によって重油層と空気層を設けるなど、WW1時代と比べた場合よりも近代的な防御方式が採用されていた。\u000a\u000aフッドの舷側防御は、高さの低い装甲板を横方向に広く貼る旧来の全体防御様式であった原案ではフッドの装甲は巡洋戦艦「タイガー」に基づいて舷側8インチ（203mm）、水平3インチ（76mm）であったが、タイガーとは異なり、舷側装甲の装着方法は各国の戦艦に先駆けて傾斜装甲（InclinedArmour）が採用された。これは舷側部を内側へ12度傾斜させることにより、装甲に対して敵弾の撃角が増すほどに命中弾が斜撃して貫通力が下がる防御配置であり、カタログデータ以上の防御力を発揮した。具体的には撃角に傾斜分が加わるため、撃角が20°の際にはフッドの場合実際の撃角は32°となり、甲鈑を貫徹するのに要する撃速はより大きくなるため、甲鈑の厚さにして概ね100mm程度増した場合と同等の効果を得ることが出来た。また、傾斜装甲を採用し、甲鈑に要する重量を軽減することが可能となったことで、フッドではWW1時代の全体防御方式を取る戦艦以上の防御を実現することが可能となった。例えば、日本の36センチ砲弾の場合、撃角が20度から36.5度に増加すると、対弾力は1.3倍になる。この様式は後の「ネルソン級戦艦」にも採用された。\u000a\u000a\u000aフッドでは同時代の戦艦と同じく二層防御方式が採用されており、第一装甲で砲弾の信管を発動させ炸裂させるか飛帽を破砕することで貫徹力を減衰させ、第二装甲によって貫入した弾片や砲弾の侵入を防ぐようになっていた。このためフッドの垂直防御は、バイタルパート部の第一装甲が水線部12インチ（約305mm）、中甲板側面7インチ（約178mm）、上甲板側面5インチ（約127mm）で構成されており、第二装甲には2インチ（約50.8mm）の鋼板が用いられた。また、非バイタルパート部の艦前部の一部に5インチ～6インチ（約152mm）、艦後部にも6インチの鋼板が装備された。この装甲配置を一見すると水線部甲鈑の厚さがオライオン級戦艦と同じく305mmとなっているため、フッドの垂直防御は他のイギリス戦艦と大差が無い様に思えるが、舷側甲鈑を12°傾斜させて装備したことでフッドの垂直防御はオライオン級や同時期に起工されたリヴェンジ級戦艦。半ば水没した主装甲から上の主甲板（Maindeck）から上甲板（Upperdeck）の範囲を防御するために178mm装甲が貼られたが、これも高さ2.79mまでの狭い範囲を覆うものでしかなく、その上の船首楼甲板（Forecastledeck）から甲板上までの広範囲は128mm装甲が貼られたに過ぎなかった。\u000a\u000a軽防御であったと評価されるフッドの装甲配置は全体防御方式を取る艦としては一般的なものだった。その防御は集中防御方式を採用し、かつ16インチ砲弾への対応防御を備えたネルソン級やサウスダコタ級と比較した場合見劣りする物であった。ただし、全体防御方式を取る艦の中では傾斜装甲が採用されていたこともあり、15インチ砲弾への対応防御としては心許無いが、十分な14インチ砲弾への対応防御を備えた艦であった。また、ケースメイト式で装備された14cm速射砲の側面には装甲板は装備されていなかったが、5,5インチ砲の弾火薬庫自体は水線下の第二砲塔弾火薬庫の後部と第三砲塔弾火薬庫の前部に配置されていた。\u000a\u000a305mm装甲から下の水線下装甲は一気に76mmまで薄くなり、その下から艦底部までは38mmにまで薄くなった。水雷防御として水線部装甲から下にはバルジが設けられ、その構造は液層と空気層に38mm装甲を挟んだ奥が燃料タンクの三層構造となっており、その内側の水密隔壁には18mm装甲が貼られていた。二重底の内部には水か燃料が充填されていた。\u000a\u000a\u000a一方、本艦の水平防御は原案より若干強化された。弾火薬庫上部:最上甲板2インチ、上甲板1インチ、中甲板2インチ（約75mm）、機関部上部:最上甲板1 1\/2in、上甲板1in、中甲板2in75mmとなりフッド竣工時のイギリス戦艦の中ではクイーンエリザベス級を上回り、リヴェンジ級に次ぐ水平防御を有する艦となった。また、中甲板両端を傾斜して2インチから1.5インチの装甲が設けられ、垂直防御の一部を構成していた。このフッドの水平防御は、自艦の砲に対してはおおむね25,000mもしくは20,000m以下の場合、バイタルパート部への砲弾の貫通を防ぐ防御を備えていたと考えられる。また、3層甲板防御のため、接触信管の敵弾に対してはそのエネルギーが最上甲板で起爆消散してそれより下層は損傷せず、戦艦・巡洋艦用に用いられる大遅働弾底信管が使用された徹甲弾に対してはその威力を減衰させるようになっていた。機関区の煙突の基部には13mm装甲が貼られた。艦橋基部は38mm、副砲ケースメイト配置箇所は127mmであった。これは再設計など大幅な改訂をするよりも既存の装甲を厚くすることで、建造時間を短縮するためであった。\u000a\u000aなお、未成となったアンソン以降の3隻ではバルジや舷側装甲の変更、水平防御の強化といった改正を実施する予定であった 。\u000a\u000a主砲塔の装甲は前盾が381mm、側盾が305mmから279mmへと傾斜しつつ減少し、後盾は279mm、天蓋は127mmと重防御であった。ただし、主砲塔を支える基部（バーベット）の防御は、甲板上は305mmと戦艦並であったが、上甲板から下部は外側が254mm、内側は152mm、さらに主甲板は127mmへと一気に薄くなるという、初期のイギリス巡洋戦艦と変わらない弱防御であった。前後の弾薬庫を守る前後の隔壁（bulkheads）の厚さは102～128mmである。司令塔の防御は前盾が254mmで側盾と背面が228mm、そこから下は178mm～152mmまで傾斜しつつ減少した。\u000a\u000a水中防御\u000a対魚雷バルジは英国巡洋戦艦では初となり、本艦の防御性を向上させた。230㎜のバルジがA～Yバーベットまで延びており、内部には5列の水密鋼管が並べられ、魚雷爆発の衝撃を吸収した。中央の戦艦は「レゾリューション」で、その手前にドイツの「アドミラル・グラーフ・シュペー」が見える。\u000a\u000a1920年5月15日に就役してまもなく、フッドは大西洋艦隊巡洋戦艦戦隊を率いる海軍少将ロジャー・キース卿の旗艦となる。同年にスカンジナビア海域を巡った後は、ジェフリー・マクワース大佐が艦長に就任。1921年と22年に地中海を巡行し大英帝国の兵力の誇示に努めた。その後巡洋戦艦戦隊とともにブラジルと東インド諸島へと巡行した。\u000a\u000a1923年、フッドは巡洋戦艦レパルスと5隻の巡洋艦からなる特務戦隊の旗艦として1年にわたる世界巡行を開始した。特務戦隊は南アフリカ、ザンジバル、セイロン、シンガポール、オーストラリア、ニュージーランド、太平洋諸島、サンフランシスコに寄港し、パナマ運河を通ってジャマイカへ立ち寄り、最後にニューファンドランドを訪問した。このパフォーマンスは成功し、フッドの存在は第一次大戦後の陰鬱とした雰囲気が立ち込める大英帝国社会に自信を取り戻させる役割を果たした。\u000a\u000a1936年、スペイン内戦勃発を受けて地中海艦隊に転属となり、英国商船の護衛を主な任務とした。1937年4月23日、フランスからスペインのビルバオ港へと食料と物資を輸送しようとしていた英国汽船3隻が、スペイン海軍に妨害を受けた。この現場にフッドが来着し、スペイン海軍のプリンシペ・アルフォンソ級軽巡洋艦「アルミランテ・セルベラ」に照準を定めると、スペイン海軍は英国商船への妨害を諦めた。\u000a\u000a基本性能に優れたフッドは就役から戦没するまでの間、大規模な近代化改装を受けなかった。1931年までにフッドに施された改装は、カタパルトとポンポン砲の追加のみだった。30ノット以上を誇った高速力も、老朽化により1939年の第二次世界大戦勃発時点で最大速力26.5ノットに低下していた。1938年8月に地中海で座礁したことを機とし、翌年1月までドック入りをして小改装を行った。\u000a\u000a1939年5月にアーヴィン・グレンニー大佐が艦長に就任し、フッドはレパルス レパルスと共に本国艦隊の巡洋戦艦戦隊に配属された。第二次世界大戦の勃発により、ドイツ側は大西洋への進出を意図するドイツ仮装巡洋艦、または封鎖突破船を送り込んでいた。これに対し、フッドは船団護衛に従事、またはハンター・キラー・グループに所属し、アイスランドやフェロー諸島近海で哨戒活動を行った。\u000a\u000a1939年9月25日、損傷したS級潜水艦スピアフィッシュの帰還を援護するため本国艦隊は北海中央部へ進出した。艦隊はドイツ軍に発見され空襲を受けた。フッドはJuJu 88から250kg爆弾1発を被弾し、左舷側のバルジや復水器が損傷した。\u000a\u000a行動の詳細\u000a*1935年8月31日　巡洋戦艦レパルス、レナウンなどとともにスカパ・フローから出撃。アイスランド・フェロー諸島間の哨戒へ。\u000a*9月6日　スカパ・フローへ帰投。\u000a*9月8日　レナウンなどとともに出撃。アイスランド・フェロー諸島間の哨戒へ。\u000a*9月12日　スカパ・フローへ帰投。\u000a*9月14日　ロッホ・ユーへ向かう。\u000a*9月15日　ロッホ・ユーに到着。\u000a*9月20日　スカパ・フローへ向かう。\u000a*9月21日　スカパ・フローに到着。\u000a*9月22日　出撃。スカゲラク海峡での作戦支援。\u000a*9月23日　スカパ・フローへ帰投。\u000a*9月25日　戦艦ネルソン、ロドネー、巡洋戦艦レパルス、空母アーク・ロイヤルなどとともに出撃。潜水艦スピアフィッシュ救助活動の支援。\u000a*9月26日　500ポンド爆弾被弾。\u000a*9月27日　スカパ・フローに帰投。\u000a*10月1日　ロッホ・ユーへ。\u000a*10月2日　ロッホ・ユー到着。\u000a*10月5日　スカパ・フローへ。\u000a*10月6日　スカパ・フロー到着。\u000a*10月8日　レパルスなどとともに出撃。ノルウェー沖で発見されたドイツ艦隊迎撃へ。\u000a*10月11日　ロッホ・ユーに帰投。\u000a*10月15日　出撃。スコットランド・アイスランド間の哨戒。\u000a*10月22日　ロッホ・ユーに帰投。\u000a*10月23日　ネルソン、ロドネーなどとともに出撃。鉄鉱石輸送船団支援など。\u000a*10月31日　グリーノックに帰投。\u000a*11月2日　ネルソンなどとともに出撃。ノルウェー海での哨戒、輸送船団ON1の支援など。\u000a*11月9日　ロサイスに帰投。\u000a*11月9日　プリマスへ。\u000a*11月11日　プリマス到着。修理を実施。\u000a*11月25日　出撃。武装商戦ラワルピンディを撃沈したドイツ艦隊迎撃へ。\u000a*12月2日　グリーノックに帰投。\u000a*12月2日　出撃。フェロー諸島北方の哨戒。\u000a*12月11日　グリーノックに帰投。\u000a*12月13日　戦艦ウォースパイト、バーラムなどとともに出撃。北海のドイツ艦隊迎撃へ。次いで兵員輸送船団TC1の護衛。\u000a*12月17日　グリーノックに帰投。\u000a*12月27日　出撃。DHN6船団の護衛やシェトランド諸島北方の哨戒など。\u000a*1940年1月5日　グリーノックに帰投。\u000a*1月15日　ウォースパイトなどとともに出撃。シェトランド諸島・フェロー諸島間の哨戒および砲術訓練。\u000a*1月24日　グリーノックに帰投。\u000a*2月9日　ウォースパイトなどとともに出撃。船団護衛およびシェトランド諸島北西の哨戒。\u000a*2月18日　グリーノックに帰投。\u000a*2月19日　ウォースパイトなどとともに出撃。DN14船団護衛、HN14船団の遠距離護衛。\u000a*2月24日　クライドに帰投。\u000a*3月2日　戦艦ヴァリアントなどとともに出撃。ON17およびON17a船団護衛、フェロー諸島東方での哨戒。\u000a*3月7日　スカパ・フローに帰投。\u000a*3月14日　グリーノックへ。\u000a*3月15日　グリーノックに到着。\u000a*3月30日　プリマスへ。\u000a*3月31日　プリマスに到着。\u000a\u000a1940年初め頃には、フッドの機関は相当酷使された状態になっており、速力は26.5ノットに低下していた。4月4日から6月12日まで修理がなされた。\u000a\u000a1940年6月にイタリアが連合国に宣戦布告したため、イギリス海軍は地中海戦隊の強化のためにH部隊を編成、フッドを旗艦とし、1940年6月23日にジブラルタルに到着した。フッド率いるH部隊はジブラルタルを拠点として、マルタ島の支援と北アフリカ戦線への輸送船団の護衛に従事した。\u000a\u000a同時期にフランスが降伏したが、フランス海軍は枢軸国からの拿捕を防ぐために艦隊を海外植民地に避難させたため、イギリス海軍はフランス艦隊を無力化するために行動を開始した。1940年7月2日、フッドは戦艦レゾリューション、ヴァリアントほかの戦力と共にジブラルタルを出撃。翌3日、フッドと2隻の戦艦はフランス領アルジェリアのメルス・エル・ケビール（:en:MersKébirMersKébir）軍港に停泊する最新鋭艦を2隻と旧式戦艦2隻と水上機母艦1隻を擁する艦隊を攻撃し、ブルターニュを撃沈、ダンケルクとプロヴァンスを中破させ、座礁に追い込む大きな戦果を挙げた（メルセルケビール海戦カタパルト作戦）。\u000a\u000aこの戦闘でフッドは、港湾の形状の関係でフランス艦隊がイギリス艦隊に対し艦尾を見せて停泊していたことをうまく利用した。最新鋭のダンケルク級2隻は艦首甲板に主砲を集中配置させる設計から、イギリス艦隊に向けて主砲の砲撃が出来ず、火力の劣る副砲での応戦を余儀なくされた。しかも、プロヴァンス級は僚艦により射界を遮られた状態だった。これにより、海戦初期は敵からの反撃を受けず射撃を送ることができた。しかし、海戦中盤でストラスブールをはじめとするフランス戦艦が動きだし、残存艦艇もイギリス艦隊に全砲門を向けて砲撃を開始した。巡洋戦艦で戦艦と戦う不利を知るイギリス艦隊司令ジェームズ・サマヴィル中将は、冷静に撤退を決断し実行した。この一撃離脱戦は巡洋戦艦の理想的な戦い方であった。\u000a\u000aこの戦闘ではかつての同盟国との戦闘を快く思わないサマヴィル中将により攻撃には手心を加えるよう厳命されていた。\u000a\u000aフッドはこの後、1941年3月にイギリスに帰国して最後の入渠修理を行った。この入渠中に機関のオーバーホールと新型の対空・射撃レーダーの増設を行っている。\u000a\u000aそして1941年5月21日、本艦はプリンス・オブ・ウェールズ_プリンス・オブ・ウェールズと共にナチス・ドイツドイツ海軍海軍の戦艦ビスマルクの追撃を命じられ出撃した。プリンス・オブ・ウェールズは就役直後であり、乗員の慣熟訓練が未了、また主砲の故障等の問題を抱えていた。5月24日、両艦はアイスランド近海の大西洋上において、ビスマルクと僚艦の重巡洋艦プリンツ・オイゲンを発見し戦闘を開始した（デンマーク海峡海戦）。戦闘開始から6分後、ビスマルクの第五斉射がフッドに命中、誘爆が発生しフッドは撃沈轟沈した。生存者は乗員1,419名中、3名であった。\u000a\u000a第二次世界大戦時のイギリス海軍にとってフッドは重要な軍艦だった。理由は以下による。\u000a*自国のより新型の戦艦であるキング・ジョージ5世級戦艦キングジョージ5世級の口径を上回る38.1cm砲を8門搭載したこと\u000a*各国の新型戦艦（大和型戦艦大和（1941年就役）、ビスマルク級戦艦ビスマルク（1940年就役）、ノースカロライナ級戦艦ノースカロライナ（1941年就役）等）と互角以上の速力を持ったこと\u000a*範囲が狭いものの装甲が厚いこと\u000a\u000a基本性能が優秀なことから大規模近代化改装は先送りにされ、第二次世界大戦大戦に入ってからは戦力的重要性も相まって長期間戦列から外すことができず、老朽化した状態でデンマーク海峡海戦最後の戦闘に挑んだことは、本艦喪失の原因となった。\u000a\u000a喪失により実行されなかったが、1939年に大改装が策定済みで、状況が許せば実行される予定だった。もし大改装が実施されていれば終了までに2年以上を要する大工事となり、本艦は大きく艦様を変えていた。具体的な改装項目は主に以下の通り。\u000a*兵器換装\u000a*タービン・ボイラー軽量化\u000a*装甲甲板強化\u000a*対魚雷バルジ強化\u000a*艦橋の巨大司令塔化\u000a*新型煙突の設置など\u000a\u000aフッド喪失の影響\u000aフッドを沈められたことによりイギリス海軍の作戦行動は断固としたものになった。ビスマルク追撃戦においてイギリス海軍は確実な撃沈のため、可動全戦力を動員し、ビスマルクを攻撃した結果、この艦は撃沈された。さらにイギリス海軍の行動はビスマルクを沈めたのちも続き、その後のドイツ海軍に対する攻撃はより徹底された。1941年6月以降、イギリス海軍が大西洋水域の船団護衛に戦艦を投入する必要は皆無になった。。\u000a\u000a沈没後の調査委員会の結論は「ビスマルクの15インチ砲弾が、本艦の高角砲用の4インチ砲あるいは主砲用15インチ砲の弾薬庫に命中し、誘爆したために船体後部が破壊されたことによる」というものだった。4インチ砲の弾薬庫がまず爆発し、15インチ砲の弾薬庫が続いた可能性が高いとしていた。\u000a\u000aこれについて、近年では以下のような推測がなされている。\n目撃証言によれば、まずメインマスト付近から爆煙が上がったとのことだが、これは4インチ砲の弾薬庫の爆煙が、機関用の換気口を通じて吹き上がったと説明される。同じ爆煙が、15インチ砲弾薬庫との間の隔壁を吹き飛ばし、致命的な誘爆を発生させたというのが調査委員会の結論である。\u000a;水中弾による弾薬庫への直撃\u000a:ビスマルクとの交戦中にプリンス・オヴ・ウェールズは15インチ砲の水中弾を受けて損傷した。調査委員会では、水中弾の場合、信管が作動すれば、船体に直撃する前に砲弾は炸裂するだろうとしている。\u000a;搭載魚雷の誘爆によって沈没\u000a:スタンレー・グッドオール卿（海軍造船部長）は、火災の延焼または砲弾の直撃によって搭載魚雷が誘爆し、船体側面に大穴を開け、そこから30ノットの早さで流入する水圧で船体後部が引きちぎられてしまったのではないかと推測した。\u000a;甲板上の火災の延焼により弾薬庫が誘爆\u000a:調査委員会によれば、4インチ砲の弾薬供給路は交戦中は閉ざされていたということだが、砲弾の命中によって弾薬庫に穴が開き、そこから延焼したことは考えられる。また、換気装置からの延焼や、15インチ砲塔の床からの延焼も考えられる。\u000a;弾薬庫外に積まれていた4インチ砲弾が誘爆\u000a:1979年に海軍史家のアンソニー・プレストンは4インチ砲弾が後部弾薬庫の周りに積まれており、それが砲弾の命中または火災の延焼により誘爆したのではないかとした。\u000a;フッドの15インチ砲が砲身内爆発\u000a:調査委員会で一部の証言はフッド自身の15インチ砲身内で爆発がおき、それが砲塔の爆発につながったとしている。戦闘中のことで、安全のための手順がおろそかにされた可能性は否定できない。\u000a\u000aジュレンスは、以上の内プレストンの説明以外について検証した。その主な結論は、沈没は4インチ砲弾薬庫の爆発が原因である可能性が高いが、その爆発の原因は色々考えられるということだった。よく言われるような、ビスマルクの15インチ砲弾が水平装甲を貫通して弾薬庫に命中したとの説明については、交戦距離での15インチ砲弾の垂直方向の命中角度は14度以下であり、水平装甲を貫通した可能性は低いが、舷側の装甲帯を貫いた可能性はありうるとしている。\u000a\u000a最近行われたフッドの海底の残骸の調査では、後部弾薬庫は爆発していたことが確認された。後部船体は切り離されておらず、グッドオール卿の推論を否定している。大爆発の前の、4インチ砲の弾薬庫からの煙は、フッドの15インチ砲が砲身内爆発を起こしたことを否定している。その他の推測はいずれも可能性がある。\u000a\u000aメアーンズ調査隊の調査\u000a2001年7月、海洋探索専門家のデヴィッド・メアーンズ率いる調査隊が水深2,800mの海底でフッドの残骸を発見した。調査隊はフッド最後の座標である北緯63度20分西経31度50分を中心に、2,000平方キロメートル以上の海域を、海が穏やかな4ヶ月間に側方走査ソナーを使用して重点探査し、広大な海底イメージを6日で構築する予定であったが、実際はわずか39時間で残骸の位置を特定できた。本艦沈没の原因についてはこれまでに様々な議論があったが、「運命的な１弾によって沈んだ」という事実以外、どれも万人を納得させることは出来なかった。\u000a\u000a実際、ユトランド沖海戦においては世代こそ違えども同じく戦闘巡洋艦であるタイガーやプリンセス・ロイヤル、ライオンといった艦が10発近い被弾を受けながらも爆沈することなく、その後戦線へ復帰していたのである。\u000a\u000aそこで遠隔操作無人探査機（ROV）を使った詳しい調査の結果、艦尾が完全に破壊されているのが確認され、艦尾弾火薬庫が爆発したことが明らかとなった。ビスマルクが放った38.1cm砲の1弾が貫通して爆発し、沈没を引き起こした爆発的な火災が後部弾薬庫から右舷燃料タンクを通って前部弾薬庫のほうまで広がったためと考えられる。\u000a\u000aアレン調査隊の調査\u000a2012年にはポール・アレンらによる調査が行われ、フッドの号鐘を回収しようとしたが気象条件などによりあと一歩で失敗した。一方で舵は残っており、左舷20度を向いたまま固まっているのが確認された。これによりフッド座乗のホランド提督は戦闘要領に則り、全主砲をドイツ艦隊に向けようと本艦を回頭させていたことが証明された。\u000a\u000a2015年8月7日、アレンは再度調査を行い、今度は号鐘の回収に成功した。号鐘は一年かけて修復される予定である。\u000a\u000a艦内生活\u000a乗員たちは本艦において厳しい規律を強いられた。\u000a\u000a睡眠環境には格差があり、艦長や艦隊指揮官にはゆったりとした専用室が、士官には何人かで共有する船室に専用の寝台が用意された一方、一般水兵はメスデッキにハンモックをかけて睡眠をとった。食堂のパン釜は一度に100kg以上のパンを焼くことができた。トイレと風呂は艦内のあらゆる所に設置され、寄港中のゴミは焼却炉で処分した（航行中は海へ投棄）。士官と水兵は定期的に海軍内や陸海空軍合同のスポーツトーナメントに参加し、サッカー、クリケット、ボクシング、フェンシング、ボート競技などを行った。\u000a\u000a艦内では多くのペットが飼われており、犬や猫、カンガルーが飼われていた。カンガルーのジョーイは1924年世界巡行の際にオーストラリア住民から贈られたものだった。\u000a\u000a生還者たち\u000a本艦の生存者は以下の3名だった。彼らは小さな筏にしがみついて約4時間漂流し、低体温症で瀕死のところを駆逐艦エレクトラに救助された。\u000a\u000a*ウィリアム・ダンダス少尉候補生\u000aエディンバラ出身。漂流中は他の2名に歌を歌わせて意識を保たせ、生還を助けた。大戦を生き抜いて少佐にまで昇格。1965年の自動車事故による怪我が原因で死亡。\u000a*ボブ・ティルバーン熟練水兵\u000aヴィクトリーやクイーン・エリザベスに乗り込んで大戦を生き延びた。1995年没。\u000a*テッド・ブリッグズ信号手\u000aノース・ヨークシャー州レッドカー出身。英海軍に35年間勤務、士官まで昇進した。2008年10月に85歳で亡くなり、彼の死により本艦の生還者は全員他界した。なお、ブリッグズとティルバーンは生前、「巡洋戦艦フッド協会」会長を務めた。\u000a\u000a英国政府は2012年にフッドの残骸を公式戦没者墓苑に指定し、彼女の亡骸は法律的に守られる運びとなった。https:\/\/ja.wikipedia.org\/wiki\/%E3%83%95%E3%83%83%E3%83%89_(%E5%B7%A1%E6%B4%8B%E6%88%A6%E8%89%A6)","Name":"フッド","Type":"LightCruiser"}