{"Camp":"ロイヤル","Description":"明記date2011年7月}}\u000a{ class\"wikitable\" style\"clear:right; float:right; margin:0em1em;300px; background:#ffffff\"\u000acolspan\"2\"ファイル:Repulse-5.jpg300pxレパルス（1922年から1924年頃）\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"艦歴\u000a-\u000awidth\"65px\"起工\u000a 1915年1月25日\u000a-\u000a建造\u000aジョン・ブラウン社クライドバンク造船所\u000a-\u000a改装\u000a第１次改装：1918年12月～20年10月第２次改装1933年4月～36年5月\u000a-\u000a進水\u000a 1916年1月8日\u000a-\u000a就役\u000a 1916年8月18日\u000a-\u000aその後\u000a 1941年12月10日戦没後、2014年5月22日にスクラップとして売却。\u000a-\u000a除籍\u000a 1941年12月10日\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"性能諸元\u000a-\u000a style\"white-space:nowrap;\" 排水量\u000a 満載：38,200トン\u000a-\u000a全長\u000a\u000a-\u000a全幅\u000a 27.4m\u000a-\u000a吃水\u000a(満載)\u000a-\u000a機関\u000a パブコック&ウィルコックス重油石炭混焼缶42基ブラウン・カーチス直結タービン2基4軸、\u000a-\u000a出力\u000a112,000hp\u000a-\u000a最大速力\u000a 28.3ノット\u000a-\u000a航続距離\u000a 9,400カイリ（15ノット時）3650浬（10ノット時）\u000a-\u000a乗員\u000a 1260名（戦没時1309名）\u000a-\u000a兵装\u000a 竣工時：38.1cm42口径MkI連装砲　3基10.2cm45口径MkIX3連装砲 4基10.2cmMkXVIII連装高角砲1基2ポンド8連装ポンポン砲 2基12.7㎜4連装機銃 4基45cm水上魚雷発射管 8門カタパルト 1基戦没時：38.1cm42口径MkI連装砲　3基10.2cm45口径MkIX3連装砲 3基10.2cmMkXVIII連装高角砲1基2ポンド8連装ポンポン砲 3基20㎜単装機銃 6基12.7㎜4連装機銃 4基45cm水上魚雷発射管 8門カタパルト 1基\u000a-\u000a装甲\u000a 舷側装甲：152mm229㎜（水線）甲板装甲：76mm146㎜（主甲板）主砲塔装甲： 279mm（前盾）、-mm（側盾）、-mm（後盾）、-mm（天蓋）バーベット部：178mm 司令塔：254mm \u000a-\u000aレーダー\u000a竣工時：無し戦没時：284型 1基\u000a}\u000a'''レパルス''' プリンス・オブ・ウェールズとともに撃沈された。\u000a\u000a'''Repulse'''とは「撃退、反撃」の意。\u000a\u000a\u000a第一次世界大戦\u000a1914年計画リヴェンジ級戦艦リヴェンジ級（通称R型）戦艦レナウンの予算を流用して船体をフェアフィールド・ゴーヴァン造船所に、機関をキャメル･レアード＆バーケンヘッド造船所に12月29日に発注した。1915年1月25日に起工し、1916年1月8日には進水、同年の8月18日にレナウンよりも早く竣工した。\u000a\u000a1916年9月、レパルスはグランド・フリートに加わり、第1巡洋戦艦戦隊の旗艦となった。1917年11月17日、第一次世界大戦における第2次ヘリゴラント・バイト海戦に参加。ドイツ戦艦カイザー カイザー、カイゼリンと交戦した。翌月、レパルスは巡洋戦艦オーストラリアと衝突した。\u000a\u000a両大戦間\u000a1919年から1920年に第1次近代化改装がおこなわれ、防御装甲板を追加し、舷側装甲に強化された。1934年から1936年に第2次近代化改装を実施されたが、レナウンの様な外観の変更も伴った大々的な改装は行われず、小火器の更新に留められた。\u000a\u000a第二次世界大戦\u000aFile:HMS Repulsematpc 18612.jpgthumbright200px1938年に撮られた本艦\u000a\u000a1939年の第二次世界大戦勃発時、レパルスは本国艦隊所属でドイツの仮装巡洋艦狩りに参加したが戦果は得られなかった。12月からカナダとイギリス間の輸送船団の護衛任務に従事した。ドイツの北欧侵攻が始まった際、レパルスは機雷敷設部隊の援護を行い、味方駆逐艦グローウォーム グローウォームがドイツ重巡洋艦アドミラル・ヒッパーに撃沈された際に捜索に参加したが、発見できなかった。\u000a\u000aまたノルウェーの戦いが終盤になるとノルウェーから引き上げる部隊を輸送する船団の護衛中、アイスランド近海のドイツ艦隊捜索を命じられて捜索を行ったが、実際は派遣されておらず空振りに終わった。その後、輸送船団の護衛任務に戻った。1941年1月には独巡洋戦艦シャルンホルスト シャルンホルスト、グナイゼナウ グナイゼナウの捜索にレナウンと共に従事した。\u000a\u000a1941年5月に当初、本国艦隊所属のまま喜望峰周りでWS8B船団を護衛しながら中東へ向かう予定であったが、フッドの轟沈の報を受けてビスマルク追撃戦に参加した。\u000a\u000a1941年8月、レパルスは南アフリカのケープタウンに配備された。その後イギリス領インド帝国に移され、10月28日にインド到着。さらに日本との戦争の可能性が高まってきたため極東へ配備された。\u000a\u000a1941年12月8日に、日本軍のマレー作戦を機に大東亜戦争（太平洋戦争）が開戦、レパルスも戦艦プリンス・オブ・ウェールズ (戦艦)、駆逐艦4隻とともにシンガポールを出撃してマレー半島へ向かう日本軍の侵攻部隊を乗せた船団の攻撃へと向かった。\u000a\u000aマレー沖海戦\u000aFile:HMS Repulse leaving Singapore.jpgrightthumb200px撃沈される前に撮られたレパルス。\u000a12月10日、部隊は南シナ海において行われたマレー沖海戦で、サイゴンを基地とする日本海軍の美幌航空隊と元山航空隊の合計18機の爆撃機の攻撃を受けた。最初の被害は水上機甲板に命中した250kg爆弾で、水上機甲板を貫通して水平装甲に達し炸裂した。水上機は延焼する恐れがあったために海面に投棄され、その後数発の爆弾が命中した。続いて4-5発の魚雷が命中し、生存者は左舷中央に2発、後部砲塔左舷に1発、スクリュー付近の左舷に1発、右舷船体中央部に1発の合計5本の魚雷命中を主張している。魚雷による損害は致命的であり、レパルスも午後12時33分に転覆して沈没し508名の乗員が失われた。同様にプリンス・オブ・ウェールズも沈没した。\u000a\u000aレパレスの生存乗員は、駆逐艦エレクトラとヴァンパイアによって救助されているが、日本海軍機はこれを一切攻撃しなかった。また翌日、撃沈した航空隊員の1人である壱岐春記大尉は搭乗機で現場を訪れ、鎮魂のために花束を投下している。\u000a\u000a日本軍の攻撃の前にレパルスからビル・クローザー准尉のスーパーマリン ウォーラスウォーラス1機が発進している。この機は対潜哨戒を行うよう指示されていたがボートを曳航する汽船を発見したのみであり、レパルスの上空に戻って報告を行ったがこれにより日本軍機を連れてくることとなった。\u000a\u000a日本軍の攻撃が始まると対空砲火の射程外へ逃れ、それからシンガポールへ向かった。\u000a\u000a 現在のレパルス \u000aレパルスの沈没地点は水深50メートル前後と浅く、船体には比較的容易に到達できる。過去2回にわたって海底調査が実施されており、レパルスは完全に転覆した状態で沈没しているが沈没時に誘爆がなかったので船体は比較的綺麗な状態で保たれている。また船体の数箇所に魚雷攻撃によると思われる破損孔が確認されている。5か所命中したという魚雷であるが、2007年のダイビング調査では、左舷スクリュー付近と右舷中央部の2か所の命中孔は確認されたものの左舷中央部は海底の泥に埋もれていて魚雷命中の跡は確認できなかった。後部砲塔の側面も観察可能であったがそこには魚雷命中孔は無かった。\u000a\u000a2014年に違法サルベージ業者が爆薬を使ってレパルスの船体を破壊し、その破片をスクラップとして売却していることが報じられた。同様の行為はプリンス・オブ・ウェールズに対しても行われており、近海の日本海軍艦艇も同じ被害にあっている。\u000a\u000aギャラリー\u000a\u000aファイル:Renown-7.jpg単縦陣を組む本艦の後ろに写っているのは姉妹艦のレナウン(改装前)。(1920年頃撮影：撮影艦不明)\u000aファイル:Repulse-4.jpg1923年の世界巡行で特務戦隊所属時の写真。戦隊旗艦のフッドがその優美な艦形で大英帝国社会に自信を取り戻させるのを5隻の巡洋艦とともに護衛した。\u000aファイル:HMS Repulseview1918.jpg本艦艦首部をほぼ真上から撮影したもの(1918年撮影)\u000a\u000a\u000a脚注\u000a\u000a\u000a\u000a*クリストファー・ショアーズ、ブライアン・カル、伊沢保穂、『南方進攻航空戦1941-1942』、伊沢保穂 訳、大日本絵画、2002年、ISBN 4-499-22770-4\u000a*世界の艦船増刊第67集\u000a\u000a\u000a*http:\/\/www.maritimequest.com\/warship_directory\/great_britain\/battleships\/repulse_1916\/hms_repulse_1916.htm Maritimequest''Repulse''Gallery\u000a*http:\/\/www.forcez-survivors.org.ukZ Survivors Association\u000a\u000a\u000a\u000a\u000a\u000a\u000a\u000a\u000aCategory:レナウン級巡洋戦艦\u000aCategory:1916年進水船\u000aCategory:1916年竣工船\u000aCategory:第二次世界大戦の沈没船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%AC%E3%83%91%E3%83%AB%E3%82%B9_(%E5%B7%A1%E6%B4%8B%E6%88%A6%E8%89%A6)","Name":"レパルス","Type":"BattleCruiser"}