{"Camp":"ロイヤル","Description":"ass\"wikitable\" style\"clear:right; float:right; margin:0em1em;300px; background:#ffffff\"\u000aalign\"center\" colspan\"2\"ファイル:USS Indianapolis CA-35.jpg300pxインディアナポリス（真珠湾 1937年）\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"艦歴\u000a-\u000a発注\u000a\u000a-\u000a起工\u000a1930年3月31日\u000a-\u000a進水\u000a1931年11月7日\u000a-\u000a就役\u000a1932年11月15日\u000a-\u000aその後\u000a1945年7月30日、日本の潜水艦の雷撃で沈没。\u000a-\u000a除籍\u000a\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"性能諸元\u000a-\u000a style\"white-space:nowrap;\" 排水量\u000a9,800トン数トン\u000a-\u000a全長\u000a610&nbsp;ft (186&nbsp;m)\u000a-\u000a全幅\u000a66&nbsp;ft (20&nbsp;m)\u000a-\u000a吃水\u000a17&nbsp;ft&nbsp;4&nbsp;in (5.28&nbsp;m)\u000a-\u000a機関\u000aホワイト・フォスター式ボイラー重油専焼水管缶8基+パーソンズ・マリン・スチーム・タービンパーソンズ式タービンギヤード・タービン4基4軸推進\u000a-\u000a最大速力\u000a32&nbsp;ノット (59&nbsp;km\/h)\u000a-\u000a航続距離\u000a\u000a-\u000a乗員\u000a1,269\u000a-\u000a兵装\u000a55口径8インチ3連装砲3基、25口径5インチ単装砲8基、40ミリ機関砲、20ミリ機銃（最終時）\u000a-\u000a搭載機\u000a2機\u000a-\u000aモットー\u000a\u000a}\u000a'''インディアナポリス''' ('''USS Indianapolis, CA-35''') は、アメリカ海軍のポートランド級重巡洋艦。1945年7月26日にテニアン島へ原子爆弾を運んだ後、7月30日フィリピン海で日本の潜水艦伊号第五十八潜水艦伊58（回天特別攻撃隊・多門隊）の雷撃により沈没した。第二次世界大戦で敵の攻撃により沈没した最後のアメリカ海軍水上艦艇である。\u000a\u000a \u000aインディアナポリスは1930年3月31日、ニュージャージー州カムデン カムデンのニューヨーク造船所で起工された。1931年11月7日に進水し、フィラデルフィア海軍工廠でジョン・M・スミリー大佐の指揮下1932年11月15日に竣工した。\u000a\u000a1932年2月23日まで大西洋とグァンタナモ米軍基地グアンタナモ湾で整調の後、パナマ運河地帯とチリ沖の太平洋で訓練を行った。フィラデルフィア海軍工廠でオーバーホールの後、1933年7月1日カンポベロ島でフランクリン・ルーズベルトルーズベルトアメリカ合衆国大統領大統領を乗せるためメイン州へ向け出港した。同じ日の内にアナポリスに到着し、大統領を下ろした後1933年7月4日にアナポリスを離れフィラデルフィア海軍工廠に戻った。\u000a\u000a1933年9月6日、アメリカ合衆国海軍長官海軍長官のクロード・スワンソンはパナマ運河地帯、ハワイ州ハワイ、サンペドロ-サンディエゴの地域の艦隊の視察のためインディアナポリスに乗艦した。彼は10月27日にサンディエゴで降り、1933年11月1日、インディアナポリスは偵察部隊の旗艦となった。アメリカ西海岸沖での演習に続いて、1934年4月9日、ロングビーチを出港し5月29日にニューヨークに到着した。そこで観艦式のため再びインディアナポリスは大統領を乗せた。1934年11月9日、インディアナポリスはロングビーチに到着した。\u000a\u000aインディアナポリスはその後も旗艦として活動し、1936年11月18日、サウスカロライナ州のチャールストン チャールストンで南アメリカへの\"Good-Neighbor\" cruiseのため再び大統領を迎えた。公式訪問のため、大統領をリオデジャネイロ市リオデジャネイロ、ブエノスアイレス、およびモンテビデオに運んだ後、12月15日にチャールストンに戻り、大統領を下ろした。\u000a\u000a \u000a1941年12月7日、日本軍が真珠湾攻撃真珠湾を攻撃したとき、インディアナポリスはジョンストン島で砲撃のシミュレーションを行っていた。\u000a\u000a\u000aファイル:USS Indianapolis (CA-35)theIslandShipyard19 April(19-N-29299).jpgrightthumb300px凹甲板のクローズアップ（メア・アイランド海軍造船所 1942年4月19日）\u000a南太平洋でのインディアナポリスの最初の活動は、第11任務部隊の1隻として日本の支配海域であるニューブリテン島、ラバウルの南約560キロへの進出であった。1942年2月20日、第11任務部隊はブーゲンビル島近海で日本軍の九七式飛行艇に発見されたのに続き、一式陸上攻撃機一式陸攻17機による空襲を受けたが、対空砲火とレキシントンの戦闘機により15機を撃墜し、損害を受けた艦はなかった（ニューギニア沖海戦）。しかし、回避運動により燃料を大幅に消費したため、ラバウル空襲は断念せざるを得なかった。\u000a\u000a3月10日、第11任務部隊は空母ヨークタウン(''USS Yorktown, CV-5'') を基幹とする（フランク・J・フレッチャー中将）と合同で日本軍が上陸したニューギニア島のラエ、サラマウアサラモアを攻撃した。南からのオーエンスタンレー山脈を越えた攻撃は奇襲となり、日本軍の船舶に大きな損害を与えた。アメリカ軍の損害は軽微だった。その後、インディアナポリスはメア・アイランド海軍造船所でのオーバーホールのため本国に戻った。改装後、インディアナポリスはオーストラリアへの輸送船団を護衛し、それから日本軍がアリューシャン方面の戦いアリューシャン列島のアッツ島とキスカ島に上陸したため北太平洋に向かった。\u000a\u000a1942年8月7日、キスカ島の日本軍陣地を隠していた濃い霧が晴れたため、インディアナポリスを旗艦とする重巡洋艦2隻、軽巡洋艦4隻、駆逐艦4隻の艦隊はキスカ島を砲撃した。インディアナポリスは海図に載っていない浅瀬に危うく座礁しかけた事もあったが、他の艦船とともに猛然と砲門を開いた。インディアナポリスから発進した観測機の報告によれば、港湾の中で船が炎上しながら沈没している様子が確認できた。やがて海岸砲台が反撃してきたが、反撃はとても不正確なものだった。部隊は正確な射撃で海岸砲台を沈黙させた。反撃に現れた潜水艦は駆逐艦に制圧され、水上飛行機は効果のない爆撃を行った。15分に及んだ一連の攻撃は戦果としては大したことはなかったものの、アッツ島とキスカ島に圧力をかけるため、近隣の島々に基地を設ける必要性を示した。1ヵ月後、アメリカ軍はアダック島に上陸してダッチハーバー、ウナラスカ島に続く、陸上施設と飛行場を設置する環境を得た。\u000a\u000a1943\u000a1943年1月12日、インディアナポリスは軽巡洋艦2隻、駆逐艦4隻と共にアムチトカ島上陸作戦を支援した。アムチトカ島は、アメリカ軍に新たな基地となった。2月19日、インディアナポリスを含む第16.7任務部隊（重巡洋艦1隻、軽巡洋艦1隻、駆逐艦4隻）はアッツ島を砲撃し、その後部隊は2隊に別れた。翌20日早朝、インディアナポリスと駆逐艦2隻はアッツ島南西で哨戒中、1隻の輸送船を発見した。インディアナポリスは速力を上げ、輸送船の頭を押さえる形を取り、輸送船に対し応答を求めた。すると、相手は日本式の信号で回答してきたので敵であると判断され、インディアナポリスは砲撃を開始。輸送船は火災を起こし、随伴の駆逐艦の攻撃により輸送船は沈没した。この輸送船は、幌筵島から途中まで海防艦占守型海防艦#同型艦八丈の護衛を受け、やがて分離して単独でアッツ島に向かっていた輸送船'''あかがね丸'''（日本海運、3,121トン）だった。\u000a\u000a春から夏にかけては、インディアナポリスはアリューシャン水域で輸送船団の護衛や上陸作戦の支援に従事した。アメリカ軍は5月にアッツ島を奪還し、キスカ島もキスカ島撤退作戦濃霧にまぎれて日本軍が撤退した後に奪還して日本軍勢力をこの方面から一掃した。アリューシャンの戦いが終わると、インディアナポリスはメア・アイランド海軍造船所で改装後ハワイ州ハワイに移動し、11月5日からはレイモンド・スプルーアンス中将率いる第5艦隊 第5艦隊の旗艦となった。\u000a\u000aスプルーアンス中将は旗艦を選ぶ段階では、性能や設備が整った最新鋭の戦艦を希望していたが、あいにく希望に沿うような艦がこの時点ではなかったブュエル, 325ページ。\u000a\u000a1944\u000aファイル:USS Indianapolis (CA-35)San Francisco1194483607).jpgrightthumb200pxインディアナポリス（1944年）\u000aギルバート諸島を攻略したアメリカ軍は、フリントロック作戦（マーシャル諸島攻略作戦）に取り掛かった。1944年1月19日、インディアナポリスは引き続き第5艦隊旗艦としてタラワに向かった。\u000a\u000aファイル:USS Indianapolis (CA-35)a Pacific harbour,May-October 194453231).jpgleftthumb200px泊地でのインディアナポリス（1944年）\u000aエニウェトクの戦いと、それに関連したトラック島空襲では、インディアナポリスは第5艦隊の旗艦ではなかった。スプルーアンス大将は、チューク諸島トラック諸島内にいまだ有力艦船が多数残っていると考え、空襲後には外に出てくるだろうと推測した。\u000a\u000a5月26日、インディアナポリスはスプルーアンス大将を乗せマーシャル諸島に向かった、スプルーアンス大将と幕僚は本国に向かった。第5艦隊の旗艦から第3艦隊の一艦となったインディアナポリスは9月12日から29日にかけペリリュー島を砲撃し、その後アドミラルティ諸島のマヌス島へ向かった。そこで10日間過ごした後、メア・アイランド海軍造船所へ戻った。\u000a\u000a\u000aファイル:USS Indianapolis (CA-35)theIslandShipyard10 July(19-N-86911).jpgleftthumb250pxインディアナポリス（メア・アイランド沖 1945年7月10日）\u000aオーバーホール後、インディアナポリスは1945年1月に再びスプルーアンス大将の将旗を掲げて第5艦隊旗艦となった。\u000a\u000a沖縄戦に先立ち、アメリカ軍は損害を最小限にするため日本本土南部を空襲することとなった。3月14日、インディアナポリスは落ち着く暇もなく第58任務部隊とともに出撃し、日本の沿岸へ向かった。3月18日から、機動部隊は九州の飛行場や呉市呉軍港などを空襲し日本軍に大きな損害を与えた。上陸に先立つ沖縄への攻撃は3月24日から開始され、インディアナポリスも海岸の陣地を砲撃した。3月31日午前7時10分、神風特別攻撃隊陸軍特攻隊誠第三十九飛行隊（笹川勉陸軍大尉。一式戦闘機5機）の1機が火力支援部隊による三重の輪型陣をかいくぐり。4月5日、旗艦が戦艦ニューメキシコNew Mexico, BB-40'') に移され、メア・アイランド海軍造船所に修理のために戻った。\u000a\u000aスプルーアンス大将によると、硫黄島の攻略の折に「条約型重巡で設計が古くて安定性が悪く、魚雷の直撃を受けたらすぐに転覆して沈没するであろう」と幕僚に語ったと言われている。しかし、スプルーアンス大将の手元にインディアナポリスが帰ってくることは、ついになかったのである。\u000a\u000a 極秘任務、そして沈没 \u000aファイル:USS Indianapolis-lastchart.jpgrightthumbグアムからレイテ島へ向かうインディアナポリスがとったルート\u000a修理後、インディアナポリスは広島市広島、長崎市長崎へ投下予定の原子爆弾用の部品と核材料を急ぎテニアン島へ運ぶよう命じられた。任務の緊急性から修理後の調整期間に先立って7月16日サンフランシスコを出港し7月19日に真珠湾に寄港した。インディアナポリスは単独でテニアンに向かい7月26日テニアンに到着した。\u000a\u000aテニアンに最高機密の荷物を届けた後、インディアナポリスはグアムに派遣され7月28日レイテ島へ向けグアムを出港した。インディアナポリスは単独で直線コースを取りレイテ島へ向かった。7月30日0時15分、の地点で日本海軍の潜水艦伊号第五十八潜水艦伊58（回天特別攻撃隊・多聞隊、艦長：橋本以行少佐）が、九五式酸素魚雷を 初回発射3本、数秒おいて2回目発射3本の計6本を全門発射したうちの3本が右舷に命中、船体を鋭く貫いた魚雷が爆発。特に時差発射した2回目の魚雷が、1発目が船体に開けた穴に入り込み奥で爆発、艦内第二砲塔下部弾薬庫の主砲弾を命中と同時に誘爆させ、同艦は夜空に大きく火柱を吹き上げると、艦前半部を海に突っ込みながら暫く浮いていたが、12分後に転覆、沈没した。米軍関係の記録や話では、破孔が2つだったため命中2発としているが、生存した乗組員の間でも、また伊58の記録でも、魚雷爆発音（こもったような振動するような短い音）は3回とされている。\u000a\u000aファイル:USS Indianapolis-survivorsGuam.jpgleftthumbインディアナポリスの生存者（1945年8月 グアム）\u000a乗員1,199名のうち約300名が攻撃で死亡し、残り約900名は8月2日に哨戒機によって初めて発見されてから5日後に救助が完了するまで、救命ボートなしで海に浮かんでいたが、水、食料の欠乏、海上での体温の低下、これらからおこった幻覚症状、気力の消耗などで多数の乗組員が死亡した。それに加えサメによる襲撃が心理的圧迫を強くした。その後ジョーズ映画およびディスカバリーチャンネルの番組等で、サメの襲撃が演出として過剰に語られたため、大多数がサメの襲撃の犠牲者になったかのように思われているが、おもな原因は救助の遅れと体力的限界が死亡の原因といわれている。救助された生存者は わずか316名であったhttp:\/\/www.flmnh.ufl.edu\/fish\/sharks\/InNews\/safe2007.html\u000a。\u000a\u000a哨戒機の報告を受け、PBYカタリナ飛行艇を皮切りに、飛行機や高速艦艇が次々と救助に派遣されていった。飛行艇は56名の生存者を救助し、高速艦艇も護衛駆逐艦:en:USSJ.セシル・J・ドイルマディソン ラルフ・タルボット デュフィルホーリングネスRingness, DE-590'') らも駆けつけた。飛行機はパラシュートで当面の食糧や浮く物を投下した橋本, 301ページ。\u000a\u000a 艦長チャールズ・B・マクベイ3世とその後\u000aチャールズ・B・マクベイ3世大佐（1944年11月からインディアナポリスの艦長）は生き残った。1945年11月、彼は軍法会議にかけられ、之字運動ジグザグ運動を怠り船を危険にさらしたとして有罪とされた。軍法会議のいくつかの事実は論議を呼んだ。アメリカ海軍自体が船を危険な状態に置いたという確かな証拠があった。また、伊58艦長橋本以行元中佐（撃沈当時は少佐）はジグザグ運動をしていても撃沈できたと証言した。アメリカは第二次世界大戦の戦闘で約700隻の艦艇を失ったが、戦闘で撃沈された艦艇の艦長が軍法会議にかけられたのはマクベイ元艦長ただ一人であった。有罪になったことでマクベイ元艦長の海軍での経歴は終わり、死んだ乗組員の遺族に責め立てられ1968年に自殺した。 \u000a\u000a悲劇から50年以上後に、当時12歳で、映画ジョーズ（作中でインディアナポリスの話が登場する）によってこのインディアナポリス撃沈事件に興味を持ったハンター・スコット（:en:Hunter Scotten）スコットは長じて、ノースカロライナ大学（:en:UniversityNorth CarolinaChapel Hill)卒業後、海軍幹部候補生課程（:en:ROTC）を修了し、海軍軍人としての道を歩み始めている。によりマクベイ元艦長の軍法会議が誤審であるとの認識が提起され、2000年、アメリカ合衆国議会はマクベイ元艦長の記録は「彼はインディアナポリスの損失に対し無罪である」ことを反映すべきだという決議を可決した。10月30日にビル・クリントン大統領もこの決議にサインした。しかし、マクベイ元艦長の名誉回復に尽力していた橋本元中佐は5日前（10月25日）に死去していたため、その知らせを聞くことはできなかった。\u000a\u000aFile:USS_Indianapolis_(CA-35)_Memorial.jpgthumbUSS Indianapolis National Memorial\u000aマクベイ3世艦長の名誉回復に先立って、1995年8月2日にはインディアナポリス市内にインディアナポリス・ナショナル・メモリアルが建立された。石灰岩と花崗岩で出来たメモリアルは、沈没で落命した乗組員の名前が全て刻み込まれている。また、インディアナポリスに関する資料はで保管されている。アメリカ海軍の新兵がトレーニングを行う水泳訓練所にもインディアナポリスの名前が与えられた。\u000a\u000a2007年7月7日には、。\u000a\u000a2011年8月17日付けのハリウッド・リポーター紙（電子版）によると、俳優ロバート・ダウニーJr. とその妻スーザン・ダウニーがワーナー・ブラザースと組み、インディアナポリス沈没にまつわる話を11歳のハンター・スコット少年の目を通して映画化すると発表した。TVミニシリーズ「The Pacific ザ・パシフィック」の脚本でエミー賞を受賞したロバート・シェンカンが、ダウニー夫妻の原案をもとに脚本を執筆する予定http:\/\/www.hollywoodreporter.com\/heat-vision\/robert-susan-downey-produce-uss-224511。\u000a\u000a2013年8月4日、インディアナポリスで開催された旧乗組員再会パーティーにレイ・メイパスアメリカ合衆国海軍長官海軍長官が書簡を送り、次期沿海域戦闘艦にインディアナポリスの名を与えると発表した「海外艦艇ニュース 次期沿海域戦闘艦をインディアナポリスと命名」 『世界の艦船』第785集（2013年10月号） 海人社。\u000a\u000a2016年、この事件を描いた映画『パシフィック・ウォー』がマリオ・ヴァン・ピーブルズ監督、ニコラス・ケイジ主演で制作された{{cite newsurlhttp:\/\/wired.jp\/2016\/09\/08\/uss-indianapolis-trailer\/titleニコラス・ケイジ、サメと闘う「米海軍史上最大の惨劇」が映画化publisherWIRED.jpdate2016-09-08accessdate2016-09-09}}。\u000a\u000a沈没した船の発見\u000aインディアナポリスがフィリピン海に沈没していることは判明していた。 2001年7月〜8月のソナーなどを使用した調査では発見できなかった。 2005年6月に2度目の調査が行われ、ナショナルジオグラフィックは7月に、この話をカバーしリリースした。\u000a\u000a2016年7月に、インディアナポリスの場所に関する新しい情報が発見された。その海軍の記録によれば、USS LST-779が魚雷で撃沈される前の11時間前に船の傍を通過した事が判明した。この情報をもとに、ナショナルジオグラフィックは2017年の夏に船を発見する探索計画を立てた{{cite weburlhttps:\/\/news.usni.org\/2016\/07\/27\/new-lead-uncovered-search-uss-indianapolis titleNewUncoveredSearchUSS Indianapolisdate272016 accessdate2017.8.20}}。報告によれば、予想されていた位置より西に40 km離れた場所であった{{citeurlhttp:\/\/indianapublicmedia.org\/news\/details-final-resting-place-uss-indianapolis-103040\/ titleNew DetailsFinal RestingOfIndianapolis- IndianaMedia accessdate2017.8.20}}。\u000a\u000a2017年8月18日、マイクロソフトの共同創業者ポール・アレンが率いる民間のチームが太平洋の水面下の深さの海底で、沈没した本艦を発見したhttp:\/\/edition.cnn.com\/2017\/08\/19\/us\/uss-indianapolis-wreckage-found\/index.htmlIndianapolis discoveredfeetPacific surface（CNN UpdatedGMTHKT)20, 2017）。\u000a\u000a\u000aインディアナポリスの艦長{{cite urlhttp:\/\/www.navsource.org\/archives\/04\/035\/04035.htm  titleNavSource Online: CruiserArchive  publisherNavsource.org  workUSS INDIANAPOLIS35)  date222015  accessdate17 November authorYarnall,R.}}\u000a{ class\"wikitable\"\u000a-\u000a!名前期間\u000a-\u000aM. Smeallie 1932年11月15日 — 1934年12月10日\u000a-\u000a WilliamMcClintic  1934年12月10日 — 1936年3月16日\u000a-\u000a :en:HenryHewittHenryHewitt 1936年3月16日 – 1937年6月5日\u000a-\u000a トーマス・C・キンケイド 1937年6月5日 – 1938年7月1日\u000a-\u000aF. Shafroth, 1938年7月1日 – 1941年10月1日\u000a-\u000a :en:Edward HansonEdward1941年10月1日 – 1942年7月11日\u000a-\u000a 1942年7月11日 – 1943年1月12日\u000a-\u000a Nicholas Vytlacil 1943年1月12日 – 1943年7月30日\u000a-\u000aR. Johnson 1943年7月30日 – 1944年11月18日\u000a-\u000a チャールズ・B・マクベイ3世1944年11月18日 – 1945年7月30日\u000a}\u000a\u000a\u000a*:en:American Defense Service MedalAmerican Defense Service Medal\u000a*:en:Asiatic-Pacific Campaign MedalAsiatic-Pacific Campaign（10個の:en:battle starsbattle stars）At http:\/\/www.ussindianapolis.us\/''Indianapolis''official website,the left-hand column, click\"USS ''Indianapolis''Stars\". Retrieved 172011.\u000a*:en:WorldII Victory MedalWorldII Victory Medal\u000a\u000a\u000a\u000a\u000a\u000a\u000a* アメリカ海軍艦艇一覧\u000a* 第二次世界大戦中のアメリカ海軍の喪失艦一覧\u000a* 広島市への原子爆弾投下\u000a\u000a\u000a*防衛研究所戦史室編 『戦史叢書38 中部太平洋方面海軍作戦（1）』朝雲新聞朝雲新聞社、1970年\u000a*防衛研究所戦史室編 『戦史叢書62 中部太平洋方面海軍作戦（2）』朝雲新聞朝雲新聞社、1970年\u000a*デニス・ウォーナー、ペギー・ウォーナー\/妹尾作太男（訳）『』時事通信社、1982年、ISBN 4-7887-8218-9\u000a*木俣滋郎『孤島への特攻』朝日ソノラマ、1982年、ISBN 4-257-17006-9\u000a*駒宮真七郎『戦時輸送船団史』出版協同社、1987年、ISBN 4-87970-047-9\u000a*阿部安雄「米機動部隊ラバウル空襲ならず」『写真・太平洋戦争(1)』光人社、1988年、ISBN 4-7698-0413-X\u000a*石橋孝夫「米空母機動部隊の反撃」『写真・太平洋戦争(1)』光人社\u000a*E・B・ポッター\/秋山信雄（訳）『BULL HALSEY\/キル・ジャップス！ ブル・ハルゼー提督の太平洋海戦史』光人社、1991年、ISBN 4-7698-0576-4\u000a*橋本以行『伊58潜帰投せり』朝日ソノラマ新装版戦記文庫、1993年、ISBN 4-257-17274-6\u000a*「世界の艦船増刊第36集　アメリカ巡洋艦史」海人社、1993年\u000a*トーマス・B・ブュエル\/小城正訳『提督スプルーアンス』学習研究社、2000年、ISBN 4-05-401144-6\u000a*「世界の艦船増刊第57集　第2次大戦のアメリカ巡洋艦」海人社、2001年 \u000a* ダグ・スタントン(著)、平賀秀明(訳)、『巡洋艦インディアナポリス号の惨劇』、朝日文庫(2003年)、ISBN 4-02-261427-7\u000a* リチャード・ニューカム（著）、平賀秀明（訳）『巡洋艦インディアナポリス撃沈』、ソニーマガジンズ(2002年)、ISBN 4-7897-1837-9\u000a* ピート・ネルソン（著）、羽生真（訳）『少年が救った提督の名誉 : 原爆運搬艦インディアナポリスの悲劇』、(2003年)、ISBN 4-16-359320-9\u000a*Steve\"PortlandCruisers(Warships PictorialClassic Warships Publishing.、ISBN 0-9654829-9-5\u000a*小灘利春、片岡紀明『特攻回天戦 』海人社、2006年、ISBN 4-7698-1320-1\u000a\u000a\u000a\u000a*http:\/\/www.ussindianapolis.us\/ Officialwebsite\u000a*http:\/\/www.ussindianapolis.org\/''Indianapolis'' Survivors Organization \u000a*http:\/\/www.history.navy.mil\/photos\/sh-usn\/usnsh-i\/ca35.htm Photographs''Indianapolis''\u000a*http:\/\/www.indianahistory.org\/library\/manuscripts\/collection_guides\/m0645.html''INDIANAPOLIS'' COLLECTION, 1898-1991\u000a\u000a\u000a\u000a\u000a\u000aCategory:ポートランド級重巡洋艦\u000aCategory:1931年進水船\u000aCategory:1932年竣工船\u000aCategory:第二次世界大戦の沈没船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%82%A4%E3%83%B3%E3%83%87%E3%82%A3%E3%82%A2%E3%83%8A%E3%83%9D%E3%83%AA%E3%82%B9_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"インディアナポリス","Type":"HeavyCruiser"}