{"Camp":"ロイヤル","Description":"ウィチタは1935年10月28日にフィラデルフィア海軍造船所で起工し、1937年11月16日にウィリアム・F・ワイジスター夫人（連邦取引委員会議長W・A・アイレスの娘）によって命名、進水した。1939年2月16日に初代艦長タデウス・A・トムソン大佐の指揮下就役した。\u000a\u000a艤装完了後、ウィチタはメキシコ湾へ向けて出航し、その後4月20日にテキサス州サンジャシントに到着、サンジャシント戦跡記念碑と戦争遺物博物館での献納、記念式典に参加した。10日後、ウィチタ市議会議長から銀製食器一式を受け取る。5月1日にヒューストンを出航、整調航海を行いヴァージン諸島、キューバ、バハマを訪れ、その後北に向かいフィラデルフィア海軍造船所で整調後の補修を行った。\u000a\u000a第二次世界大戦\u000a1939年9月1日に第二次世界大戦が勃発したが、ウィチタは信頼性試験を継続していた。およそ一ヶ月後の9月25日、ウィチタは大西洋艦隊の第7巡洋艦隊に配属され、フィラデルフィアを出航しを経由、二日後ハンプトン・ローズに到着。10月4日にハンプトン・ローズを出航し、ヴィンセンス(''USSVincennes,CA-44'')に代わって哨戒任務に従事する。同任務を9日まで継続した後ハンプトン・ローズに戻り、12日にはノーフォーク海軍造船所に入り12月1日まで修理を行った。\u000a\u000a3日後ウィチタはキューバに向けて出航し、8日にグアンタナモ湾に到着する。艦長のトムソン大佐は新たに構成されたカリブ海偵察隊の任務を命じた。同部隊はウィチタ、ヴィンセンスの巡洋艦に加えてボリーサンフアンを拠点として活動した。部隊はグアンタナモ湾で一週間近く訓練を行い、クリスマスの4日前にウィチタはキューバ水域を出発、プエルトリコ経由で二日後サンフアンに到着する。その後ヴァージン諸島のセント・トーマス島を12月28、29日に訪れ、その後1940年1月2日までサンフアンに停泊する。\u000a\u000a3日にグアンタナモ湾へ戻ると、8日から訓練を行いその後24日に新たに構成されたアンティル諸島分遣隊の旗艦としてキューバ水域を離れる。部隊は二日後に分離され、ウィチタは第82駆逐艦隊と共に1月26日から30日までウィレムスタッドを訪れる。その後ウィチタはヴィンセンス率いる部隊と再合流し、プエルトリコ水域へ戻る。ウィチタはグアンタナモ湾からプエルトリコのクレブラ島にかけて訓練を行い、2月後半にハンプトン・ローズへ向かう。ウィチタは3月4日にノーフォークに到着し、同所で5日間停泊、その後フィラデルフィアに向かう。ノーフォークには3月末に帰還し、その後はハンプトン・ローズからの訓練を春まで行う。\u000a\u000a6月に入るとウィチタは南アメリカ水域でドイツのプロパガンダに対抗してアメリカの「良き隣人」たちへの「旗幟を鮮明にする」役割を担うことになる。1940年5月にドイツ軍がフランスへの電撃戦を行っている間、アメリカ合衆国のウルグアイ担当大臣エドウィン・C・ウィルソンはモンテビデオで広がる国家社会主義ドイツ労働者党ナチのプロパガンダの様子を報告した。大統領と国務省は西半球に影響を広げるドイツに対して懸念するウィルソンの報告を重視した。重巡洋艦クインシー(''USSQuincy,CA-39'')が6月20日にモンテビデオに派遣され、その10日後には第7巡洋艦隊司令A・C・ピケンズ海軍少将が座乗したウィチタがリオデジャネイロ経由でクインシーと合流した。\u000a\u000aウィチタとクインシーは「アメリカ軍の強さと行動範囲を知らしめる」ために7月3日まで巡航を続けた。両艦は、サントス、リオデジャネイロ、バイーア州、ペルナンブーコ州を訪れ、8月23日にモンテビデオに戻る。その後はアルゼンチンのブエノスアイレスと再びリオデジャネイロを訪れ、9月22日にハンプトン・ローズに帰還した。ウィチタはノーフォークに一週間停泊した後ニューヨークに向かい、9月30日に到着する。続く三ヶ月にわたってウィチタは主にヴァージニア岬沖の南部訓練海域で海軍兵学校の予備役生の訓練及び砲術訓練を行った。\u000a\u000a1941\u000a1941年1月7日、ウィチタはハンプトン・ローズを出港し、4日後にグアンタナモ湾に到着した。次の2ヵ月半もの間、ウィチタはカリブ海で艦隊訓練を行う一方、プエルトリコで上陸作戦訓練を行った。訓練を終えると、ウィチタはポートランド・バイト、クレブラ島、、ファラード・ローズおよびマヤグエスを訪問。3月23日、ウィチタはブルックリン海軍工廠に到着した。次いで4月6日、ウィチタはバミューダ諸島に向けて出港し、2日後に到着した。同地でウィチタは重巡洋艦タスカルーサ(''USSTuscaloosa,CA-37'')などと合流し、北大西洋を横断する1,500キロの行程を経てアイルランドに向かった。その後ウィチタは5月17日にブルックリン海軍工廠に戻り、6月21日に乾ドックに入渠した。\u000a\u000a7月2日に修理を終えたウィチタはニューポートに移動。7月27日、ウィチタはアメリカ軍をアイスランドに進駐させる「インディゴII」作戦の一環として第16任務部隊に加わり、アイスランドに向かった。8月6日にレイキャヴィークに到着した後、8月20日にニューポートに戻り、8月25日から27日まではカスコ湾に停泊した。ウィチタはに進出し、アメリカ商船も巻き込まれつつある大西洋の戦い大西洋の戦いに備えてデンマーク海峡とアイスランドの間を警戒するため、9月23日に戦艦ミシシッピワスプ大西洋艦隊の艦艇はすべてのアメリカ商船を護衛するよう命令を受けた。これにより、アメリカ商船がドイツおよびイタリア両海軍より敵性行為を受けた際、報告または攻撃することが事実上認可された。この命令は、一週間後にはイギリス行輸送船団からさっそく適用され、二週間後には、フランクリン・ルーズベルトフランクリン・D・ルーズベルトアメリカ合衆国大統領大統領は敵性行為を行った敵艦を「発見次第攻撃せよ」と改めて命令した。\u000a\u000aウィチタは「白色パトロール」との愛称が付けられた第7.5任務群の一艦としてクヴァールフィヨルズル(Hvalfjörður、ハヴァルフィヨルドとも)を拠点に、1941年末まで停泊した。1941年12月7日、真珠湾攻撃によりアメリカは正式に大戦に参戦した。\u000a\u000a1942\u000aFile:USSWichita(CA-45)USS(CV-7)ScapaFlowApril1942.jpgthumb250px1942年にスカパ・フローで撮影されたウィチタ。後ろに空母ワスプが見える\u000a1942年1月5日、ウィチタはデンマーク海峡での訓練と哨戒に向かい、1月10日にハヴァルフィヨルドに帰投した。その5日後、アイスランドは100ノットを越す暴風を伴った暴風雨に見舞われた。ウィチタと水上機母艦:en:USSAlbemarle(''USSAlbemarle,AV-5'')は走錨し、輸送船:en:SSNohnoウェスト・ノーノ(''SSNohno'')も流された。ウィチタは上手く操艦してアルベマールとの衝突は避けられたが、ウェスト・ノーノの側面とウィチタの艦首が衝突。ウェスト・ノーノが浅瀬に乗り上げて沈没を防ごうとしている頃、ウィチタはイギリスのトロール船とも衝突した。霙交じりの風雨は夜になっても収まらず、視界はますます悪くなる一方だった。翌日に調査した結果、ウィチタは衝突などにより、修理は可能だが少なからぬ損傷を蒙っていたことが判明。ウィチタは仮修理の上ブルックリン海軍工廠に向かい、2月9日に到着した。\u000a\u000a修理を終えたウィチタはニューポートを経てボストンに向かった。その後、カスコ湾で3月11日まで基礎訓練を行い、一旦ボストンに戻り、再びカスコ湾に向かった。間もなくウィチタはワスプと戦艦ワシントンエディンバラ(''HMSGambia,およびフロビッシャーフロビッシャーFrobisher,と合同し、エディンバラの先導により4日にスカパ・フローに入港した。続く数週間の間、ウィチタはスカパ・フローを拠点にイギリス本国艦隊（ジョン・トーヴィー大将）の指揮下で行動した。\u000a\u000aウィチタは本国艦隊との訓練の後、4月28日にQP11船団とPQ15船団を護衛して武器貸与の陸揚げ港であるムルマンスクに向かった。これに対するドイツ側の反撃は、航空機とUボートによって行われつつあった。しかも、5月1日には船団を護衛していたイギリス戦艦キング・ジョージ5世パンジャビPunjabi,が衝突し、パンジャビが沈没するハプニングがあった。キング・ジョージ5世も損傷し、護衛の任務はデューク・オブ・ヨーク200コンドルの爆撃を受けたイギリス重巡洋艦カンバーランドCumberland,を助け対空射撃を行った。3日後にも再びコンドルが襲来し対空射撃を行ったが、撃墜はできなかった。相変わらずムルマンスク行き輸送船団に対するドイツ側の攻撃は止むことがなく、21日にはウィチタが潜望鏡を発見して回避運動を行った。船団に合流したウィチタは、翌日三度コンドルと遭遇したが対空射撃は行わなかった。\u000a\u000aPQ17船団\u000a\u000aウィチタは6月下旬にハヴァルフィヨルドに帰投し、セイディスフィヨルドに移動した後、PQ17船団の護衛に「巡洋艦援護部隊」の一艦として合流するため出撃した。船団には他に戦艦2隻、空母、重巡洋艦、軽巡洋艦および9隻の駆逐艦が護衛としてついた。船団はソビエト連邦ソ連に貸与する武器を搭載した36隻の輸送船とホーカーハリケーンを搭載したCAMシップで構成されていた。船団の前途は多難で、7月1日には早くもドイツ側に動きを察知され、Uボート群に予想進路上に移動するよう指示が出た。この通信はウィチタで傍受され、船団は警戒を厳しくした。7月2日23時40分ごろにはコンドルが船団の位置を連絡し、艦隊の出動を要請した。これを傍受したイギリス側によりトロンハイムの偵察が行われ、はたしてドイツ戦艦ティルピッツと重巡洋艦アドミラル・ヒッパーおよび4隻の駆逐艦が港内にいることが確認された。\u000a\u000aコンドルとUボートは次第に船団の近辺に出没し、ウィチタはしばしば艦載機を飛ばして対潜攻撃を行った。コンドルは16時45分ごろまで接触し、引き揚げていった。翌日、魚雷を搭載した25機のハインケルHe111He111が船団を襲い、3隻の輸送船を撃沈。ここまでに、前夜に攻撃された1隻と合わせて4隻の輸送船が撃沈されるか放棄された。ドイツ艦隊の脅威もあり、19時36分に船団を分散させて各々ソ連諸港を目指すよう命令が下され、援護部隊は西方に退避する事となった。ウィチタも25ノットの速力で退避したが、スピッツベルゲン島南方でコンドルに発見された。ウィチタはタスカルーサとともに対空砲火でコンドルを追い払った。ウィチタは7月6日に援護部隊に合流し、2日後にハヴァルフィヨルドに帰投した。一週間後、ウィチタは第99任務部隊（ギッフェン少将）の旗艦となり、19日にスカパ・フローに向かい21日に到着。翌日、ウィチタはロサイスに回航され23日に到着し、同地の乾ドックに8月9日まで入渠した。ここでウィチタのプロペラに重大な損傷があることが判明した。損傷は20ノット以上の速力を出すのに支障があると判断され、アメリカに帰国して修理を行うこととなった。ウィチタがハヴァルフィヨルドを出港する際、トーヴィー大将はウィチタを訪問して演説を行い、「効率さと勘の良さ」を褒め称えた。ウィチタは8月22日にニューヨークに帰投し、9月5日までブルックリン海軍工廠に入渠した。修理後ウィチタは点検のためハンプトン・ローズに向かい、次いでチェサピーク湾にて砲撃訓練を行った後、9月25日から27日までボルチモアを訪問。その後、バージニア岬沖で訓練を再開した。\u000a\u000aトーチ作戦\u000a\u000a10月5日、ウィチタはカスコ湾に向かい、6日に到着した。同地で10月下旬まで第34.1任務群と訓練を行った後、ボストンで弾薬を搭載してカスコ湾に戻ってきた。ウィチタはオーガスタ(''USSAugusta,CA-31'')に座乗する第34任務部隊司令官少将の指揮下、戦艦マサチューセッツMassachusetts,BB-59'')、タスカルーサ、第8巡洋戦隊および第8、第11駆逐艦群とともにトーチ作戦に参加し、北アフリカ戦線に向かった。\u000a\u000a11月8日5時40分、ウィチタは総員配置を令しカサブランカ周辺の海岸砲台と港内のヴィシー政権海軍艦艇を監視する任務に入った。ヴィシー政権側があいまいな態度を取ったため敵対行為とみなされ、戦闘状態に入った。これに対しヴィシー政権軍は反撃に出てきた。6時23分、ウィチタは観測機を飛ばして砲撃を開始した。この観測機をヴィシー政権側のD.520D.520とP-36P-36が攻撃し、1機を撃墜してもう1機は不時着水し、パイロットは僚艦に救助された。7時4分に至り、カサブランカ港内に未完成の状態ながら兵装があったヴィシー政権の戦艦ジャン・バールが砲撃を開始。これに対しマサチューセッツはすぐさま反撃し、タスカルーサもこれに呼応して砲撃を開始した。\u000a\u000a7時6分、ウィチタはエル・ハンクにある砲台に対して艦砲射撃を開始し、反撃してきたヴィシー政権機を撃墜。次いでカサブランカ港内のヴィシー政権側の潜水艦と、新たな海岸砲台に対して砲撃を行った。8時35分にいったん砲撃が中止されたが、9時19分に再開。港内にいたヴィシー海軍軽巡洋艦プリモゲと駆逐艦に対し砲撃を行った。11時28分にウィチタはエル・ハンク砲台の19.4ミリ砲の反撃によりボート甲板に被弾し損傷。14名の乗組員が負傷し火災が発生したが、火災はすぐさま消し止められた。ウィチタは潜水艦の雷撃も受けたが、2本の魚雷を回避した。その後もカサブランカ港内のプリモゲおよびその他の船舶に対して、15時5分まで砲撃を加えた。その夜は夜襲を避けるため洋上に出たウィチタは、カサブランカ沖を哨戒した後、作戦終了に伴って11月12日にハンプトン・ローズに針路を向けた。途中ニューヨークに寄港し、11月19日に到着。その後、ウィチタは太平洋戦線に投入されることとなった。\u000a\u000a1943\u000a太平洋戦線に転戦したウィチタは、その緒戦として最末期のガダルカナル島の戦いに参加した。1943年1月27日、ウィチタはヨーロッパ以来座乗し続けているギッフェン少将の第18任務部隊に属し、ガダルカナル行き船団の間接護衛に当たるためヌメアを出撃した。予定では、サボ島沖に待機して日本側の反撃に備え、遅れて出撃するエンタープライズシカゴChicago,CA-29'')に体当たりし、シカゴの艦上で炎上。これを目標にして突撃した一式陸攻が、シカゴに魚雷を2本命中させた。ウィチタは被雷したシカゴとともに激しい対空砲火を打ち上げ、2機の一式陸攻を撃墜。続いて出現した一式陸攻がウィチタに魚雷を命中させたが、不発に終わった。ギッフェン少将は避退を命じ、重巡洋艦ルイビルLouisville,CA-28'')がシカゴを曳航することとなった。しかし、部隊は翌30日に第七五一航空隊の陸攻隊につかまり、シカゴには4本の魚雷が命中してついに沈没した。\u000a\u000aウィチタはエファテ島で訓練を行った後、4月7日にニューヘブリディーズ諸島を出航して一週間後に真珠湾に到着した。次いでウィチタはアリューシャン方面の戦いに投入され、4月18日にアダック島に向けて出港。同地で第52.10任務群と合流し旗艦となった。6日後、第16.14任務群旗艦に変わったウィチタは、ルイビルおよび4隻の駆逐艦とともにアッツ島の西北西洋上に進出して哨戒を行い、4月26日にアダック島に帰投した。ウィチタはさらに第16.7任務群旗艦へと変わり、5月29日から6月18日までニューメキシコニューメキシコNewMexico,BB-40'')ネバダNevada,BB-36'')とともにアッツ島の戦い後の洋上哨戒に参加。6月下旬は戦艦とともにアリューシャン列島北方海域で行動し、第16.21任務群旗艦へと変わった7月22日にはキスカ島に対して艦砲射撃を行い、月末にアダック島に帰投した。ウィチタは8月中旬までアリューシャン方面で行動し、その後ピュージェット・サウンド海軍造船所に回航され、9月4日から12月3日まで修理と改装を受けた。修理を終えたウィチタはサンフランシスコに寄港した後、12月7日に真珠湾に向けて出港した。\u000a\u000a1944\u000a1944年1月19日、ウィチタはマーシャル諸島進攻に備えてハワイ海域で演習を行った。ウィチタは戦艦2隻、空母バンカー・ヒルイントレピッドIntrepid,CV-11'')に魚雷を命中させた。ウィチタは臨時編成された第58.2.4任務群を率い、イントレピッドをマジュロまで護衛した。一週間後の2月28日、ウィチタは真珠湾に向かい、3月4日に到着した。\u000a\u000a3月9日、ウィチタは第6巡洋戦隊の旗艦となり、3月15日にマジュロに到着した。3月20日、ウィチタはパラオ、ヤップ島、ウォレアイ環礁を攻撃する第58任務部隊に随伴しマジュロを出撃。3月30日には艦載機を発進させて、不時着水したレキシントンLexington,CV-16'')TBFアヴェンジャーの搭乗員3名を救出した。第58任務部隊の一連の攻撃が終わると、ウィチタもマジュロに帰投した。4月13日、ウィチタはジャヤプラホーランディアとワクデ島への上陸支援のため出撃。一週間余り後の4月22日、第58任務部隊がホーランディアやその周辺を空襲し、その間ウィチタはニューギニア島北方海域を哨戒した。第58.2任務群はチューク諸島トラック諸島近海に戻り、4月29日にトラックに対して再度の空襲を行った。日本の雷撃機による反撃もあったが、ウィチタが手出しするまでもなくすべて撃退した。トラック攻撃の後、ウィチタは他の巡洋艦や駆逐艦とともにサタワン環礁を砲撃した。\u000a\u000a5月4日、ウィチタはマジュロに帰投し、その後クェゼリンに回航された。ウィチタはマリアナ諸島進攻作戦に備えて1ヵ月間訓練を行い、第53.10.8任務群の一艦としてサイパン島に向かった。ウィチタはサイパン島の東南に位置し、6月14日には島の南部を砲撃。翌15日には南岸部の防御施設破壊の支援を行った。その夜、上陸部隊がいなくなって空になった輸送船団を護衛した。6月16日にはグアムの日本軍砲台に対して砲撃を行い、サイパン島沖に戻ってきた。翌17日、ウィチタはマリアナ諸島西方海上で第58.7任務軍に合流し、3日間にわたり接近が予想される日本艦隊に備えて哨戒を行った。6月19日朝から昼にかけて、ウィチタはマリアナ沖海戦に参加。日本機の反復攻撃を効果的な対空射撃で壊滅させ、これは後に「マリアナの七面鳥撃ち」と呼ばれるようになった。ウィチタは少なくとも九七式艦上攻撃機1機を共同で撃墜し、ウィチタの艦載機は日本側に撃墜されたアメリカ戦闘機のパイロットを救助した。\u000a\u000a海戦後、ウィチタは6月25日にはサイパン島沖に戻り、7月初旬まで輸送船と護衛空母を護衛した。ウィチタは所属任務群が第52.17.8任務群から第53.18.1任務群に変更された後、7月8から12日まではグアムの西海岸を砲撃し、13日から18日まではサイパン島沖に停泊した。18日から8月前半まではグアムに対して至近距離からの火力支援任務を行った。ウィチタは8月10日にグアム沖を去って、3日後にエニウェトクに帰投。8月29日、ウィチタは第38.1任務群に加わり、パラオ、カロリン諸島、フィリピンおよびオランダ領東インドへの攻撃に参加した。9月12日、ウィチタの艦載機はカモテス海に不時着水したホーネットワスプWasp,CV-18'')艦載機の2人のパイロットと2人の搭乗員の救助を行った。第38.1任務群は9月20日までモロタイ島の戦いを支援した後、再びフィリピン攻撃に向かった。9月21日、艦載機はマニラを空襲し、飛行場と陸上施設に損害を与えた。これに対して日本の航空部隊は、22日の夜明け前に反撃を試みた。ウィチタは7時34分ごろと7時45分に攻撃を受けたが、いずれも撃墜されウィチタの至近距離に墜落した。第38.1任務群は9月24日までサマール島沖にあり、セブ、ネグロス島、コロン島を攻撃した後、9月25日にマヌス島に針路を向け、3日後に帰投した。\u000a\u000a10月2日、第38.1任務群は沖縄県沖縄攻撃に出撃。ウィチタは途中で悪天候に遭遇しながらもよく護衛の任を果たした。10月10日、第38任務部隊の艦載機は十・十空襲沖縄に対する空襲を行ったが、その最中の13時50分ごろ、燃料を使い果たしたビロクシービロクシーBiloxi,CL-80'')所属のOS2Uキングフィッシャーがウィチタの傍に不時着水し、ウィチタはこのキングフィッシャーを回収して修理した。第38任務部隊は続いてを空襲し、12日には台湾を空襲した。一連の攻撃はレイテ島に対するアメリカ軍の進攻の妨げになりそうな飛行場を破壊し、日本側はこれ対して航空攻撃を繰り返し、第38.1任務群はそのほとんどを撃墜したものの、わずかな日本機は巧みに攻撃し、キャンベラキャンベラCanberra,CA-70'')が魚雷の命中を受け機関室に浸水した他炎上した。ウィチタはキャンベラの曳航にあたることとなり、2隻は軽巡洋艦3隻と駆逐艦5隻の支援を受け、戦場から下がっていった。同じ頃、ヒューストンHouston,CL-81'')が魚雷の命中により大破してボストン第3艦隊司令長官ウィリアム・ハルゼー大将は、手負いのキャンベラとヒューストンを使って「敗残艦隊」を作り出し、日本艦隊をおびき出そうと試みた。ウィチタは、「敗残艦隊」を間接護衛する任務についた。10月16日、台湾からの攻撃隊が「敗残艦隊」を空襲し、一部は2隻の軽空母の艦載機による戦闘空中哨戒を潜り抜け、そのうちの1機がヒューストンの艦尾に魚雷を命中させた。ヒューストンは観測機用の格納庫に浸水し被害が大きくなった。幸いにもそれ以上の被害はなかった。ウィチタの艦載機は15時22分ごろにカボットカボットCabot,CVL-28'')の戦闘機のパイロットを救助した。ウィチタは10月18日に台風に遭遇し、その3日後、ウィチタは敵手から無事逃れた「元・敗残艦隊」の護衛から離れ、第38任務部隊に戻った。第38任務部隊は10月20日にレイテ島に上陸した部隊の援護を行い、これに対抗して出撃してきた日本艦隊を迎え撃つこととなった（レイテ沖海戦）。\u000a\u000a千代田と初月の撃沈\u000aFile:JapaneseaircraftcarrierChiyoda.jpgthumb250px空母千代田\u000a10月24日、ハルゼー大将は栗田健男中将率いる艦隊の進撃に備えてこれまで空母の直衛にあたっていた戦艦や巡洋艦、駆逐艦を以って第34任務部隊を編成し、司令官にウィリス・A・リー中将を任命した。\u000a\u000aFile:IJNHatsuzuki1942.jpgthumb250px駆逐艦初月\u000a午後遅く、ウィチタはニューオーリンズNewOrleans,CA-32'')サンタフェSantaCL-60'')モービル初月'''は、エセックスEssex,CV-9'')の夜間戦闘機によって発見されていた。ウィチタ、ニューオーリンズなどデュボース少将の艦隊は夜間戦闘機に誘導され、18時40分ごろに初月を発見し交戦を開始した。初月は単艦よく上手く立ち回ったが、やがて重巡洋艦からの砲弾が命中していった。ウィチタも19時10分ごろから射撃を開始。それでも、20時56分ごろに初月を撃沈するまで約2時間も費やされ、ウィチタではその最中に砲弾の断片で乗組員1名が負傷した。\u000a\u000aレイテ沖海戦が終わると、ウィチタは再び第38.1任務群に加わわった。10月30日、サマール島東方洋上を行動していた第38.1任務群は神風特別攻撃隊神風特別攻撃隊葉桜隊の攻撃を受け、フランクリンフランクリンFranklin,CV-13'')とベロー・ウッドBelleauCVL-24'')にそれぞれ1機命中して撃破したが、それ以外の攻撃はウィチタ他の対空砲火で阻止した。10月31日にウルシー環礁に針路を向け、11月2日に帰投した。ウィチタは11月中旬に再び第38任務部隊に加わってフィリピン攻撃のために出撃する予定だったが、補給の後にエンジン部が激しく振動する異常が見られ、調査の結果シャフトが折損してプロペラにもダメージがあることが分かり、高速航行は無理と判断されたウィチタは18日に部隊から外され、20日にウルシーに帰投した。第6巡洋戦隊司令官の海軍工廠に1945年2月8日まで入渠した。\u000a\u000a1945\u000aウィチタは修理後2月28日に出港し、3月6日に真珠湾に到着した。5日後、ウィチタは真珠湾を出撃し、3月11日にエニウェトクで給油を行った後、3月20日にウルシーに到着した。翌日、ウィチタは第54任務部隊に加わって、第二次世界大戦最後の戦いである沖縄戦に参加した。3月25日、ウィチタは第54.2.3任務群とともに掃海作業を支援。0932、見張りが潜望鏡を発見し、やがて魚雷が発射された。ウィチタは右方向に転舵して魚雷を回避した。また、軽巡セントルイス(''USSLouis,CL-49'')も魚雷の航跡を発見するが、命中することはなかった。この潜水艦は呂号第四十九潜水艦呂49で、護衛部隊は爆雷攻撃を行ったが、沈めることはできなかった。午後に入り、ウィチタは沖縄の日本軍施設に対して艦砲射撃を16時30分まで行った。3月27日の夜明けごろから日本機の反撃が始まったが、ウィチタはそのうちの1機を撃墜した。午後には再び砲撃を行い、さらには艦載機に爆弾2発を搭載して攻撃に参加させた。周辺海域が掃海された後、ウィチタの砲撃は28日にも行われた。翌日、ウィチタは補給のため確保したばかりの慶良間列島に入ったが、その際、ウィチタが「慶良間列島に最初に入ったアメリカ艦船である」と無電で教えられた。補給を終えると、ウィチタは水中爆破班の支援のため出動した。30日、31日と砲撃を行った後、ウィチタは迫ってきた輸送船団を護衛するため外洋に出た。\u000a\u000a4月1日、この日は復活祭の日曜日だった。上陸部隊は沖縄の海岸を目指して殺到し、ウィチタは沖縄の南岸にある防御施設に対して、8インチ砲から40ミリ機関砲まであらゆる砲を使用して砲撃を行った。正午までには弾薬を使い切ったウィチタは、補給を行ったうえ砲撃を続行した。2日にも砲撃を行ったウィチタは、3日には慶良間で燃料と弾薬を補給した。ウィチタは伊江島近海に向かい、伊江島近海での掃海作業を支援した。4日夜には伊江島の日本軍防御施設に対して砲撃を行い、5日にはタスカルーサ、戦艦メリーランドMaryland,BB-46'')、アーカンソーArkansas,BB-33'')とともに第51.19任務群を構成して津堅島を砲撃する予定だったが、空襲により中止された。その夜、ウィチタは海岸砲台から反撃されているネバダを助け、海岸砲台に砲弾を浴びせた。4月6日には沖縄の東海岸沿いに施設、乗り物および港湾施設がないか偵察を行った。その時、1機の零式艦上戦闘機零戦が雲間から出現し、ウィチタの艦尾めがけて突入してきた。ウィチタは一瞬たじろいだものの反撃し、零戦はウィチタの艦橋をかすめて撃墜され、粉々になって海中に墜落。ウィチタに被害はなかった。7日、ウィチタは中城湾に入り、至近距離の敵と対決し沈黙させた。続く2日間、ウィチタは海岸砲台、トーチカを破壊する砲撃を行い、4月10日に慶良間に戻って補給を行った。翌日に砲撃任務に戻ったウィチタは、いまだ残る日本の海岸砲台およびトーチカを破壊するため、4度の砲撃を行った。ウィチタの艦載機はカモフラージュされた陣地や洞窟、弾薬貯蔵庫および震洋の発進基地を発見してはウィチタに砲撃を要請した。この間に、ウィチタは2度被弾した。4月27日には喫水線下に被弾して燃料庫を損傷し、4月29日から30日にかけて慶良間で修理された。5月12日には空襲を受け対空砲火を打ち上げていたが、味方の5インチ砲弾が誤射によりウィチタのカタパルトに命中し、その破片により12名の乗組員が負傷。うち1名の傷は深く、その夜に亡くなった。\u000a\u000aウィチタは補給のために一度レイテ島に下がった後、6月18日に沖縄近海に戻った。沖縄戦終結後のウィチタは、沖縄西方の東シナ海で作業を行う掃海艇の警戒にあたった。8月15日に戦争が終わった時も、ウィチタは沖縄にいた。\u000a\u000a戦後\u000aウィチタはその後間もなく日本占領部隊に加わり、中城湾を出航して9月10日に長崎に到着、翌日第55.7任務群へ配属される。長崎での停泊中にウィチタは日本軍により長期間拘束されていた捕虜戦時捕虜およそ10,000名を乗艦させ、本国に送還した。ウィチタは25日に佐世保港佐世保に到着し、4日間停泊した後29日に長崎に戻る。その後再び佐世保に向かい、停泊中の10月9日から11日の間に台風に遭遇する。ウィチタは台風による損害を被ることはなかった。ウィチタは佐世保での停泊している間、日本軍の無条件降伏に従い港湾施設及び船舶を検査した。その後11月5日に本国へ帰還する兵士の輸送命令を受ける。ウィチタは東京湾で燃料補給を行った後、サンフランシスコに向かい1945年11月24日に到着した。\u000a\u000a2日後にメア・アイランド海軍造船所の乾ドック入りし、補修とマジック・カーペット作戦のための改修が行われた。12月1日に補修は完了し6日にハワイに向けて出航、12日に真珠湾に到着し、その後マリアナ諸島に向かう。サイパン島で帰還兵を乗艦させ、1946年1月12日にサンフランシスコに到着した。サンフランシスコを1月27日に出航すると、2月5日から9日にかけてパナマ運河を通過し14日にフィラデルフィアに到着する。その後第16艦隊に配属され、ウィチタは1946年7月15日に予備役となる。1947年2月3日にウィチタは退役し、フィラデルフィアで保管された。その後1959年3月1日に除籍され、同年の8月14日にユニオン・ミネラルズ・アンド・アロイ社にスクラップとして売却された。\u000a\u000aウィチタは第二次世界大戦の戦功で13の従軍星章を与えられた。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%82%A6%E3%82%A3%E3%83%81%E3%82%BF_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"ウィチタ","Type":"LightCruiser"}