{
  "Camp": "ロイヤル",
  "History": "起工\n1928年8月1日\n進水\n1929年7月18日\n就役\n1931年7月27日\n退役\nその後\n1942年3月1日に戦没\n",
  "Description": "エクセターは、イギリス海軍の重巡洋艦。ヨーク級重巡洋艦ヨーク級。艦名はデヴォン州のエクセターに因む。その名を持つ艦としては4隻目にあたる。\n\nエクセターはイギリス海軍の1927年度海軍計画において1隻の建造が認められ、建造・就役した重巡洋艦だがイギリス海軍における最後の重巡洋艦となった。エクセターと姉妹艦ヨークはそれまでの重巡洋艦の8インチ主砲8門とは異なる8インチ主砲6門で、これは1921年 - 1922年におけるワシントン海軍軍縮条約による保有トン数量の制限の影響である。発注はヨークの2年後であった。\n10.2ｃｍ単装高角砲が連装砲架4基となり、艦橋に遮風枠が設置されている。\nFile:HMS(68)airFeb 1942.jpgthumb200pxleft1942年2月頃に撮られたエクセター。\n\n本艦の設計にあたっては、ヨークをタイプシップとして既存のカウンティ級重巡洋艦カウンティ級で得られた運用実績により実戦的な設計がなされ、従ってエクセターの設計はヨークでの経験を踏まえた改良が組み込まれた。トップウェイトの増加に合わせて艦幅は1フィート広げられた。就役後に船首楼の側壁を魚雷発射管の手前まで伸ばし、居住空間を増した。\n\n前後に長い塔型艦橋の形状はより低くされ、水面から16以内に抑えられた。ボイラーからの排煙管はボイラー室後方に収められ、ヨークでは傾斜した煙突が必要だったのが、エクセターは艦橋から離れた位置に直立した煙突を装備し、排気煙の確実な排気ができるようになった。その結果マストは直立し、後方の煙突は太くなった。\n\n8インチ主砲塔の天板はヨークで考えられたカタパルトの装着には不適であったため、エクセターでは就役後に2番煙突の後方に航空施設を設け、中心線から斜め45度の角度で2基のカタパルトを埋没させた。この工夫により、風向きに関係なく水上機を発艦させることができた。水上機の運用には右舷にクレーンを装着した。\n\n就役後の1941年の大修理の際に艦橋に遮風装置が付けられ、前後のマストを三脚型とし、新たに搭載した279型レーダーのアンテナを設置した。また、1番煙突の側面にあった10.2 センチメートルcm 単装高角砲4基が撤去されて、新型の10.2連装高角砲を艦橋と1番煙突の側面に1基ずつ計4基とした。\n\n\n搭載機関には重巡洋艦と同じく、ボイラーはアドミラリティ三胴式重油専焼水管缶8基、蒸気タービンタービン機関はパーソンズ式オール・ギヤードタービンを4基4軸合計で最大出力80,000で最大速力は32.5ノットを発揮した。\n\n機関配置は第一次世界大戦前大戦時の装甲巡洋艦のように船首艦首側に缶室、船尾艦尾側に機関室（推進機室）を配置する全缶全機方式であった。カウンティ級においては3本煙突であったが、追い風時に排煙が艦橋にかかるのを防ぐために前側2基と中央部の4基の排煙を1番煙突に導いたために煙突の本数は2本であった。\n\n\n舷側防御は機関区のみを防御する物で、高さ4 m の装甲板がもっとも厚い箇所が76 ミリメートルmm で、末端部は25へとテーパーしており、前後隔壁の89装甲と接続されていた。\n\n弾薬庫は舷側防御とは別個で、側盾が127で前後隔壁と天蓋が76であった。主砲塔は最厚部で25でしかなく、バーベットは最厚部で19である。水平防御は主甲板の平坦部が25で傾斜部は38であった。\n\n機関区を守るだけの短い範囲内のみで艦首から艦橋脇、後檣から艦尾までの広範囲は無防御であり、その防御様式の正当性は実戦で証明された。\n\n弾薬庫は艦中央部にあったものが艦前方および後方に分散配置され、「ボックス・シタデル(箱砲郭)」で守られた。10.2副砲兼高角砲は弾薬庫の移動に合わせて、容易に給弾できるよう前方に移動した。ラプラタ沖海戦ではこの強化された増設装甲帯がエクセターを助けたと考えられている。\nエクセターはデヴォン州プリマスのデヴォンポート海軍基地デヴォンポート造船所で1928年8月1日に起工し、1929年7月18日に進水、1931年7月27日に竣工した。\n\n1932年には艦中央部の上部甲板デッキに装甲が追加され、煙突後部に作業スペースが形成され、フェアリー・アビエーションフェアリー III型水上機2基が搭載された。1935年には.50\"/62ヴィッカース機関銃が多数増設された。1937年に水上機（偵察機）がスーパーマリン ウォーラス飛行艇に更新された。\n\nFile:HMSRiver Plate.jpgthumb200pxleftラプラタ沖海戦での本艦を描いた絵画。\nFile:BattleJava- HMSunder Attack.jpgthumb200pxleftスラバヤ沖海戦にて日本海軍の攻撃を受けるエクセター。\n\n\n\nエクセターは第二次世界大戦が勃発すると重巡カンバーランド　エイジャックスアドミラル・グラーフ・シュペーと交戦する。エクセターはエイジャックス、アキリーズと別れてグラーフ・シュペーに攻撃を行ったが、グラーフ・シュペーの反撃により11インチ砲弾7発の直撃を受け、61名が死亡、23名が負傷した。全ての8インチ砲塔が故障し、速度も18ノット（33 km/h）に低下、後退を余儀なくされる。エクセターはフォークランド諸島のポートスタンリーで応急処置を受け、その後1940年2月から1941年3月までかかってデヴォンポートで修理が行われた。エクセターが大口径砲の直撃を受けながらも沈没しなかったのは、乗組員によるダメージコントロールの努力と設計上の改良によるものであった。この時に対空兵器対空火器が強化され、279型レーダーも装備された。\n\n1941年に艦隊に復帰すると、大西洋での護送船団船団護衛任務に就いた。その中にはビスマルク追撃戦の間に行われた中東に向かうWS-8B船団の護衛を含む。その後エクセターは極東へ向かった。\n\n1941年12月の日本との開戦において、エクセターは日本軍の侵入からオランダ領東インド東インド諸島諸島防衛を意図したオーストラリア・イギリス・オランダ・アメリカ合衆国アメリカによる四国連合艦隊（ABDA司令部ABDACOM）の一部を形成した。\n\n1942年（昭和17年）2月15日、エクセターはABDA連合艦隊の指揮下、軽巡3隻、駆逐艦8隻と共にガスパル海峡を北上し、日本軍輸送船団の攻撃に向かっていた。\n\n\n\n2月27日、エクセターは'''スラバヤ沖海戦'''に参加する。第五戦隊・第二水雷戦隊・第四水雷戦隊と交戦中、おそらく重巡羽黒の砲撃によりボイラー室を損傷し、スラバヤへの後退を命じられる。\n\nバタビアからスンダ海峡を経由してチラチャップへ向かおうとスンダ海峡へ達した1942年3月1日午前中、オランダの病院船オプテンノールを捜索していた大日本帝国海軍日本海軍の駆逐艦曙 曙と遭遇、砲撃戦となる。\nなおエクセターの沈没時、妙高偵察機が雷の雷撃とエクセターの被雷・沈没を写真撮影した。\n\nこの日、駆逐艦天津風 天津風は病院船オプテンノール護送のため戦闘海域を航行していた。\nその後、エクセターの艦長のO・L・ゴードン大佐を含む798名の連合国 (第二次世界大戦) 連合軍将兵は日本海軍により救助され、天津風の手によってボルネオ島バンジャルマシンに連行されていた病院船オプテンノートに引き渡された（この件の詳細は、工藤俊作 (海軍軍人)、電 (吹雪型駆逐艦)を参照）。\n\nこの救助の時の事を、雷艦長伝令だった佐々木氏は「流石イギリス海軍士官」と思ったといい、次のように回想している。\n\n「彼らはこういう状況にあっても秩序を守っておりました。艦に上がってきた順序は、最初が『エクセター』副長（安全確認のため、艦長よりも先に上がった）、次に『エクセター』『エンカウンター』両艦長、続いて負傷兵、その次が高級将校、そして下士官兵、そして殿が青年士官という順でした。」「当初『雷』は自力で動ける者を先に上げ、重傷者は後回しにしようとしたのですが、彼らは頑として応じませんでした。その後私は、ミッドウェー海戦で榛名 戦艦『榛名』の乗組員として、カッターで沈没寸前の航空母艦空母乗組員の救助をしましたが、これと対照的な情景を目にしました」\n* http://www.jacar.go.jp/index.html アジア歴史資料センター（公式）（防衛省防衛研究所）\n**Ref.\n**Ref.\n**Ref.\n**Ref.\n\n* \n* 　著者は「妙高」偵察機操縦者として戦況を観測・報告した。\nhttps://ja.wikipedia.org/wiki/%E3%82%A8%E3%82%AF%E3%82%BB%E3%82%BF%E3%83%BC_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)",
  "Name": "エクセター",
  "Type": "LightCruiser"
}