{"Camp":"ロイヤル","Description":"\u000aサンディエゴは1940年3月27日にマサチューセッツ州クインシー クインシーのベスレヘム・スチール社、フォアリバー造船所で起工する。1941年7月26日にグレース・レグラー・ベンボウ（当時のサンディエゴ市長パーシー・J・ベンボウの妻）によって命名、進水し、1942年1月10日に艦長ベンジャミン・F・ペリー大佐の指揮下就役した。\u000a\u000a1942 - 1943\u000aサンディエゴはチェサピーク湾での公試航海の後、アメリカに向かった。パナマ運河を通過し、1942年5月16日に命名元であるサンディエゴに到着した。同地で航空母艦空母サラトガホーネットHornet, CV-8'') と行動を共にすることとなり、南太平洋戦線に出動した。\u000a\u000a8月上旬から、サンディエゴは第17任務部隊に属してガダルカナル島の戦いガダルカナル島上陸に端を発する、ソロモン諸島での一連の戦いに参加した。反攻するアメリカ軍に対し、大日本帝国海軍日本海軍は強力な航空攻撃と艦隊攻撃で応戦し、しばしば手痛い損害を与えた。サンディエゴは9月15日の空母ワスプノーザンプトンジュノーJuneau, CL-52'') などとともにホーネットを護衛したもののホーネットは被弾大破し、サンディエゴはホーネットの放棄に立ち会った。\u000a\u000a南太平洋海戦の後、日本軍は「ガダルカナル島のアメリカ軍は衰微しつつあり、今こそ島から追い落とす好機」と判断し、11月中旬に大規模な増援部隊の投入を計画した。ソロモン方面の戦闘が日本軍の相次ぐ後退という形で一息ついた後、サンディエゴはエスピリトゥサント島を経由してニュージーランドのオークランド オークランドに帰投した。\u000a\u000a1943年におけるサンディエゴはヌメアを根拠地とし、上半期はこの方面で唯一の使用可能なアメリカ空母となったサラトガおよび、急遽援軍としてはせ参じたイギリス空母ヴィクトリアス ヴィクトリアス ムンダやブーゲンビル島への攻撃に参加した。下って、1943年11月5日と11月11日に行われたラバウル空襲では、サンディエゴはサラトガと軽空母プリンストンレキシントンLexington, CV-16'') がマーシャル諸島沖航空戦で雷撃を受けて損傷し、サンディエゴはレキシントンを護衛して12月9日に真珠湾に到着した。サンディエゴはサンフランシスコに回航されてオーバーホールに入り、レーダー装置の更新や戦闘指揮センターの設置および、時代遅れになっていた1.1インチ砲に代わる40ミリ機関砲の設置が行われた。\u000a\u000a1944\u000a1944年1月、サンディエゴはマーク・ミッチャー中将率いる第38任務部隊第58任務部隊に加わった。サンディエゴの対空砲火は、日本機の空襲から空母を守るのには打ってつけであった。サンディエゴは1月31日から2月4日にかけてのクェゼリンの戦いおよびマジュロの占領を支援したのに続き、2月17日のトラック島空襲、同時期に行われたエニウェトクの戦いと転戦した。\u000a\u000aサンディエゴは一旦整備のためサンフランシスコに下がってレーダーを交換した後戦線に戻り、マジュロで第58任務部隊に合流してウェーク島と南鳥島への攻撃に参加した。サンディエゴは続くサイパンの戦いと小笠原諸島への攻撃を支援し、6月19日から20日にかけてのマリアナ沖海戦では勝利に貢献した。エニウェトクで休息を取った後、サンディエゴと第58任務部隊は7月下旬から8月に行われたグアムおよびテニアン島への攻撃を支援し、9月に入ってペリリューの戦いにも参加した。\u000a\u000a9月21日、第38任務部隊はマニラ湾地域を攻撃し、サイパン島とウルシー環礁で補給と整備を行った後、沖縄島に対して先制攻撃を加えた。10月12日から15日までの台湾沖航空戦では、襲撃してきた9機の日本機のうち2機を撃墜し、残る7機を退散させた。航空部隊は台湾各地の飛行場を徹底的に攻撃したが、日本機はその間隙を縫って軽巡洋艦ヒューストンキャンベラ フィリピンの戦いの支援を行った。サンディエゴは12月17日から18日にかけて遭遇したコブラ台風も、ひどい横揺れに見舞われながらも無事乗り切った。\u000a\u000a1945\u000aFile:USSDiego (CL-53) arrivesYokosuka,August 1945.jpgthumbright横須賀軍港に停泊するサンディエゴ。1945年8月30日\u000a1945年1月、第38任務部隊はルソン島の戦いを支援し、潜伏している航空戦艦伊勢 伊勢および日向 日向を攻撃するため南シナ海に進撃した。肝心の伊勢と日向は見つからなかったが、艦載機は台湾、インドシナ半島および香港を片っ端から攻撃し、ウルシーに戻る直前には沖縄を空襲した。\u000a\u000aサンディエゴは次に、1942年4月18日のドーリットル空襲以来となる日本への機動部隊の攻撃に参加し、艦載機は硫黄島 硫黄島を攻撃した。3月1日、サンディエゴは他の巡洋艦とともに第58任務部隊を離れて沖大東島攻撃に加わった。ウルシーに帰投して整備を行った後、サンディエゴは九州に対する空襲を支援した。3月27日から28日にかけての夜には、サンディエゴは南大東島への艦砲射撃を行った。沖縄戦に突入後の4月11日と16日には、サンディエゴは2機の神風特別攻撃隊特攻機を対空砲火で撃墜して他の艦船を守った。ウルシーに再度戻って整備し、沖縄の戦場に参加した後、サンディエゴはサマール島の前進根拠地に帰投し、浮きドックに入渠した。\u000a\u000a7月1日、サンディエゴは第38任務部隊第38.4任務群（アーサー・W・ラドフォード少将）の一艦としてレイテ湾を出撃し、7月10日から8月15日の終戦まで行われた日本各地への攻撃に参加した。終戦後、サンディエゴは8月27日に東京湾に入り、この海域に入る最初のアメリカ軍艦艇として記録された。この時、東京の捕虜収容所から脱走してきた捕虜が仲間の窮状を訴え出た。この事件を聞いたハルゼー大将は、即座に捕虜救出作戦を発動した。サンディエゴは掃海部隊を率い東京湾を警戒すると同時に、横須賀鎮守府地域と戦艦長門 長門を確保した。サンディエゴは一連の日本占領時の任務を終えた後、9月14日にサンフランシスコに凱旋した。その後、サンディエゴはマジック・カーペット作戦で復員するアメリカ軍将兵の輸送に従事した。\u000a\u000a戦後\u000a1946年11月4日、サンディエゴはブレマートンで退役して係留され、太平洋予備役艦隊に編入された。1949年3月18日、サンディエゴはCLAA-53 （防空軽巡洋艦）に艦種変更される。サンディエゴはそのまま現役に戻ることなく、10年後の1959年3月1日に除籍され、1960年12月にシアトルのトッド造船所にスクラップとして売却された。\u000a\u000aサンディエゴは第二次世界大戦の戦功で18個の従軍星章を受章した。\u000a\u000a\u000a\u000a\u000a参考文献\u000a*イヴァン・ミュージカント\/中村定（訳）『戦艦ワシントン』光人社、1988年、ISBN 4-7698-0418-0\u000a*石井勉（編著）『アメリカ海軍機動部隊 』成山堂書店、1988年、ISBN 4-425-30121-8\u000a*E・B・ポッター\/秋山信雄（訳）『BULL HALSEY\/キル・ジャップス！ ブル・ハルゼー提督の太平洋海戦史』光人社、1991年、ISBN 4-7698-0576-4\u000a*「世界の艦船増刊第36集　アメリカ巡洋艦史」海人社、1993年\u000a*「世界の艦船増刊第57集　第2次大戦のアメリカ巡洋艦」海人社、2001年\u000a\u000a外部リンク\u000a*http:\/\/www.navsource.org\/archives\/04\/053\/04053.htm  navsource.org\u000a\u000a\u000a\u000a\u000a\u000a\u000aCategory:アトランタ級軽巡洋艦\u000aCategory:1942年竣工船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%82%B5%E3%83%B3%E3%83%87%E3%82%A3%E3%82%A8%E3%82%B4_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"サンディエゴ","Type":"LightCruiser"}