{"Camp":"ロイヤル","Description":"\u000aヒューストンは当初'''ヴィックスバーグ'''へレナHelena, CL-50'') の生き残りを中心としたベテランで構成されていた。\u000a\u000a太平洋戦線\u000aヒューストンは1944年2月1日にノーフォークを出航し、カリブ海へ整調に向かう。その後、ボストン沖での訓練後、4月16日に太平洋へ向けて出航した。パナマ運河およびサンディエゴを経由し、5月6日に真珠湾に到着したヒューストンは、さらなる訓練の後、5月31日に環礁に到着し、マーク・ミッチャー中将率いる第5艦隊 第58任務部隊に合流した。ヒューストンは任務部隊と共にマリアナ・パラオ諸島の戦いマリアナ諸島への攻撃を行うこととなり、大規模な上陸作戦の援護や太平洋の島々に対する重要な作戦に参加した。\u000a\u000aヒューストンは6月5日にマジュロを出撃し、第58任務部隊の護衛として6月12日、13日のマリアナ諸島攻撃、15日、16日の小笠原諸島攻撃の援護を行った。6月15日、リッチモンド・K・ターナー中将率いる上陸部隊がサイパン島に上陸。サイパン防衛のために日本軍はあ号作戦を発動し、小沢治三郎中将率いる機動部隊がマリアナ沖目指して進撃していた。日本の機動部隊からは、小沢苦心のアウトレンジ戦法による4波の攻撃隊が第58任務部隊を襲ったが、ヒューストンを含む任務部隊の全艦艇はレーダーと近接信管を駆使して日本機を次々と撃墜し、「七面鳥」狩りを行った。これを所謂「マリアナの七面鳥撃ち」と言う。\u000a\u000a「七面鳥」を追い払った後、任務部隊は翌20日に攻撃隊を繰り出して航空母艦空母飛鷹 飛鷹を撃沈。前日に潜水艦アルバコアカヴァラCavalla, SS-244'') の目覚しい働きによって空母大鳳翔鶴がそれぞれ撃沈されており、マリアナ沖海戦海戦はアメリカ側の勝利に終わった。ヒューストンは6月26日からはグアム、ロタ島への艦砲射撃を行い、レーダー基地、滑走路および航空機約10機を破壊した。ヒューストンは8月12日にエニウェトク環礁に帰投し、次期作戦に備えた。\u000a\u000a8月26日、第5艦隊は司令部のみが入れ替わって第3艦隊 第3艦隊と代わり、ウィリアム・ハルゼー大将が指揮を執る事となった。指揮下の任務部隊も第38任務部隊に編成変えとなり、ヒューストンは中将率いる第38.2任務群に入った。8月30日、ヒューストンはパラオ攻撃のため駆逐艦群を従えて出撃。9月6日、ヒューストンはペリリュー島に対し、来る上陸作戦に備えて艦砲射撃を行った。空母部隊はフィリピン近海に進み空襲を行い、9月17日から19日まではペリリューの戦いの支援を行った。\u000a\u000a10月1日、ヒューストンは任務部隊の他の艦艇とともに、占領したばかりのウルシー環礁に帰投し、短期間で整備日ののち10月6日に沖縄島に向けて出撃した。10月10日に十・十空襲沖縄に対する空襲を行った後、2日後には台湾各地を空襲した。\u000a\u000a台湾沖航空戦\u000a一連の空襲により、第38任務部隊は台湾にある航空基地を片っ端から潰していき、これに対して日本の第一航空艦隊（寺岡謹平中将）と第二航空艦隊（福留繁中将）は攻撃隊を何度も出撃させた。10月12日、ヒューストンは日本の航空攻撃に対して対空砲火を撃ち、4機を撃墜。翌13日も航空攻撃を跳ね返し続けた。しかしこの日、僚艦キャンベラボストン ウィチタWichita, CA-45'') に委ねられた。\u000a\u000aヒューストンとキャンベラの件で大騒ぎしている頃、ハルゼーは妙案を思いついた。傍受した日本側のラジオからは台湾沖航空戦#大本営発表の推移大勝利を連呼する放送が流れ、日本側が「アメリカ艦隊全滅」と信じきっていると感じたハルゼーは、日本に対して罠を仕掛けることとした。ヒューストンとキャンベラを中心に囮部隊である第30.3任務群を臨時編成し、これを「敗残アメリカ艦隊」に仕立て上げ、その「敗残艦隊」から適度に離れた場所に2つの任務群を置き、罠に引っかかってお出ましになった日本のあらゆる部隊を一網打尽にしようと企てたのである。\u000a\u000aFile:SternUSS Houston (CL-81) damagedtorpedoOctober 1944.jpgleftthumb200px10月16日に2度目の魚雷命中を受けた後のヒューストンの艦尾\u000a真夜中までには、ヒューストンとキャンベラの曳航準備は整い、両艦は「敗残アメリカ艦隊」の中枢としてウルシーに向けて、最高6ノットの速力で曳航され始めた。ヒューストンはボストンおよび艦隊タグボート:en:USSパウニーPawnee, ATF-74'') に曳航されていた。10月16日午後、台湾からの攻撃隊が「敗残艦隊」を空襲し、そのうちの1機がヒューストンの艦尾に魚雷を命中させた。ヒューストンは観測機用の格納庫に浸水し被害が大きくなった。\u000a\u000aベーレンズ艦長は必要な乗組員以外は他の艦船に避難させ、ヒューストンには幹部と被害対策班だけが残って、懸命にヒューストンを生かすよう努力し続けた。日本側はハルゼーの読みどおり、「敗残艦隊」を本物の敗残艦隊と信じて攻撃を加えたが、予想された水上部隊、志摩清英中将率いる第五艦隊 第五艦隊はついに出現しなかった。偵察機を発見し、大勝利が幻であることを察知し避退したからである。ハルゼーの謀略は、最終的には成功しなかった。ヒューストンとキャンベラの「敗残艦隊」は、やがて日本機の勢力圏内を脱し、10月27日にウルシーに帰投。応急修理の後、マヌス島に回航され12月20日に到着し、同地の乾ドック浮きドックで修理を行った。さらに本格的な修理を行うことが決まったが、アメリカ西海岸西海岸にある施設は、他の損傷を受けた艦船の修理で手一杯であり、手が回らないということで、真珠湾を経てブルックリン海軍工廠に回航され、1945年3月24日に到着した。入渠中に戦争が終結し、ヒューストンは二度と戦線に復帰することはなかった。\u000a\u000a戦後\u000aヒューストンは広範囲に及ぶ修理の後、1945年10月11日にニューヨーク湾から出航した。カリブ海での回復訓練後、ロードアイランド州ニューポートを拠点として訓練演習を行う。1946年4月16日にヨーロッパおよびアフリカへの親善訪問に向けて出航、スカンジナビア、ポルトガル、イタリア、エジプトの各都市を訪問した。\u000a\u000aヒューストンは1946年12月14日に帰国し、その後訓練および即応演習に参加、1947年5月17日に第12巡洋艦隊と共に出航し地中海の巡航に向かう。1947年8月16日にフィラデルフィアに帰還し、12月15日に予備役となり、10年以上保管される。ヒューストンは1959年3月1日に除籍され、スクラップとして処分された。\u000a\u000aヒューストンは第二次世界大戦の戦功で3個の従軍星章を受章した。\u000a\u000a脚注\u000a\u000a\u000a関連項目\u000a*アメリカ海軍艦艇一覧\u000a*台湾沖航空戦\u000a\u000a参考文献\u000a*防衛研究所戦史室編『戦史叢書37 海軍捷号作戦』朝雲新聞朝雲新聞社、1970年\u000a*石橋孝夫「台湾沖航空戦 幻の戦果と後遺症」『写真・太平洋戦争(4)』光人社、1988年、ISBN 4-7698-0416-4\u000a*佐藤和正「捷号作戦 I」『写真・太平洋戦争(4)』光人社\u000a*E・B・ポッター\/秋山信雄（訳）『BULL HALSEY\/キル・ジャップス！ ブル・ハルゼー提督の太平洋海戦史』光人社、1991年、ISBN 4-7698-0576-4\u000a*「世界の艦船増刊第36集　アメリカ巡洋艦史」海人社、1993年\u000a*「世界の艦船増刊第57集　第2次大戦のアメリカ巡洋艦」海人社、2001年\u000a\u000a\u000a*http:\/\/www.history.navy.mil\/danfs\/h8\/houston-iii.htm history.navy.mil:''Houston''\u000a*http:\/\/www.navsource.org\/archives\/04\/04081.htm navsource.org:''Houston''\u000a*http:\/\/www.hazegray.org\/danfs\/cruisers\/cl81.txt hazegray.org:''Houston''\u000a* https:\/\/web.archive.org\/web\/20081013172038\/http:\/\/texashistory.unt.edu\/permalink\/meta-pth-2419Navy hostedhttp:\/\/texashistory.unt.edu\/Portal toHistory.surveytheNavytheRevolutionthe RepublicIncludessketches, a listshipstheNavy,a chronology.includes photographs20th centuryNavynamedTexans orlocations.phototheHouston\u000a*http:\/\/www.arlingtoncemetery.net\/wbehrens.htm Biography''Houston's''CO\u000a\u000a\u000a\u000a\u000a\u000aCategory:クリーブランド級軽巡洋艦\u000aCategory:1943年竣工船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%92%E3%83%A5%E3%83%BC%E3%82%B9%E3%83%88%E3%83%B3_(%E8%BB%BD%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"ヒューストン","Type":"HeavyCruiser"}