{"Camp":"ロイヤル","Description":"ass\"wikitable\" style\"clear:right; float:right; margin:0em1em;300px; background:#ffffff\"\u000acolspan\"2\"ファイル:USS Pensacola (CA-24) underwayseaSeptember(NH 97838).jpg300px\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"艦歴\u000a-\u000a発注\u000a\u000a-\u000a起工\u000a1926年10月27日\u000a-\u000a進水\u000a1929年4月25日\u000a-\u000a就役\u000a1930年2月6日\u000a-\u000a退役\u000a1946年8月26日\u000a-\u000a除籍\u000a\u000a-\u000aその後\u000a1948年に標的艦として海没処分\u000a-\u000a!colspan\"2\" style\"background: #f0f0f0\"性能諸元\u000a-\u000a style\"white-space:nowrap;\" 排水量\u000a9,100トン数トン\u000a-\u000a全長\u000a5858(179 m)\u000a-\u000a全幅\u000a653(19.9 m)\u000a-\u000a吃水\u000a152(4.6 m)\u000a-\u000a機関\u000aホワイト・フォスター式重油専焼水管缶8基+パーソンズ式ギヤード・タービン4基4軸推進\u000a-\u000a最大速\u000a32ノット(59 km)\u000a-\u000a航続距離\u000a15ノットで10,000カイリ\u000a-\u000a乗員\u000a士官、兵員653名\u000a-\u000a兵装\u000a8インチ砲10門、21インチ魚雷発射管6門\u000a-\u000a搭載機\u000a4機\u000a}\u000a'''ペンサコーラ''' ペンサコーラに因んで命名された。その名を持つ艦としては3隻目。本艦は東京ローズから「グレイゴースト（灰色の幽霊）」と呼ばれた。\u000a\u000a\u000aペンサコーラは1926年10月27日にニューヨーク海軍工廠で起工し、1929年4月25日にジョセフ・L・セリグマン夫人によって命名、進水、1930年2月6日に艦長アルフレッド・G・ハウ大佐の指揮下就役した。\u000a\u000a大戦前\u000a就役後1930年3月24日にニューヨークを出航したペンサコーラは、パナマ運河を通過してペルーのカヤオおよびチリのバルパライソを訪問し、6月5日にニューヨークに帰投した。続く4年にわたって東海岸およびカリブ海で活動し、しばしばパナマ運河を通過しカリフォルニアからハワイで実施された共同の艦隊演習に参加した。\u000a\u000a1935年1月15日、ペンサコーラはノーフォーク ノーフォークを出航し、1月30日に新たな母港のサンディエゴに到着、太平洋艦隊 太平洋艦隊に合流する。ハワイ沖での艦隊演習に参加し、アラスカ海域まで巡航、しばしば行われた統合艦隊演習ではカリブ海を訪れ、1939年10月5日に真珠湾に向けて出航、12日に到着した。1940年、ペンサコーラはRCA社製のを装備する最初の艦艇の1隻となった。演習ではミッドウェー島やフレンチフリゲート瀬を訪れ、グアムまでの巡航も行った。\u000a\u000a第二次世界大戦\u000a1941 - 1942\u000a1941年11月29日、ペンサコーラは「ペンサコーラ輸送船団」を率いて真珠湾を出港し、マニラに向かった。これにより、12月7日の真珠湾攻撃から逃れることが出来た。真珠湾攻撃後、ペンサコーラ輸送船団はオーストラリアに行き先が変わり、12月22日にブリスベンに入港した。ペンサコーラは1942年1月19日に帰投し、以後2月5日まではサモア諸島方面の哨戒に従事し、2月17日に航空母艦空母レキシントン(''USS Lexington, CV-2'') を基幹とする第11任務部隊（ウィルソン・ブラウン中将）とサモア沖で合流した。第11任務部隊は、日本軍が1月23日に占領したばかりのラバウルを空襲すべく急行した。\u000a\u000a2月20日、第11任務部隊はブーゲンビル島近海で日本の九七式飛行艇に発見された。やがて一式陸上攻撃機17機が飛来してきたが、ペンサコーラを含む艦艇の対空砲火と上空警戒中のレキシントンの艦載機の働きにより、17機のうち13機を撃墜して2機を大破させ。\u000a\u000aペンサコーラは、第11任務部隊が3月6日に空母ヨークタウン(''USS Yorktown, CV-5'')を輸送するため出港し、5月26日に真珠湾に帰投した。\u000a\u000a5月28日、ペンサコーラはエンタープライズ、ホーネット(''USS Hornet, CV-8'') 基幹の第16任務部隊（レイモンド・スプルーアンス少将）とともに真珠湾を出撃し、6月2日にミッドウェー島北東海上で第17任務部隊と合流。2つの任務部隊は南雲忠一中将率いる第一航空艦隊を中心とする日本艦隊と激突。ミッドウェー海戦が生起した。\u000a\u000a第一機動部隊の三空母、赤城加賀、蒼龍 蒼龍がクラレンス・マクラスキーのSBDドーントレスの奇襲により炎上後、残った飛龍 飛龍からの攻撃隊がヨークタウンを襲い、3発の爆弾を命中させた。ペンサコーラはヨークタウン救援のため、第16任務部隊を一時離脱して第17任務部隊に合流した。合流時、ヨークタウンはさらなる弾と魚雷の命中で航行不能状態に陥っており、そこに飛龍からの第二次攻撃隊がやってきた。ペンサコーラは九七式艦上攻撃機4機を撃墜したものの、これらの働きも及ばずヨークタウンは魚雷2本の命中を受けて放棄せざるを得なかった。ペンサコーラは第16任務部隊に戻り、飛龍も喪失して退却する日本艦隊を追った。6月13日、ペンサコーラは真珠湾に帰投した。\u000a\u000a帰投後間を置かず、6月22日にはエンタープライズとともにミッドウェー島へ第22海兵飛行群と1,157名のアメリカ海兵隊海兵隊員を輸送し、真珠湾に戻った後はハワイ海域で哨戒と訓練を行った。8月7日、アメリカ軍はガダルカナル島の戦いガダルカナル島に上陸して、ソロモン諸島の戦いが始まった。巡洋艦隊は空母サラトガワスプWasp, CV-7'') の護衛でソロモン海域に急行。しかし、サラトガは8月31日に伊号第二十六潜水艦伊26の雷撃で損傷。ワスプも9月15日に伊号第十九潜水艦伊19の雷撃で沈没した。ペンサコーラは9月26日にヌメアに到着し、ホーネットとともに第17任務部隊（ジョージ・D・マレイ少将）を構成し、日本軍を求めてガダルカナル島とサンタイサベル島間の海域に向かった。10月24日にエンタープライズの第16任務部隊（トーマス・C・キンケイド少将）と合流。徐々にガダルカナル島とツラギ島の地域に近づいていった。\u000a\u000a10月26日、味方偵察機が日本艦隊を発見し、やがて互いの攻撃隊が飛び交って南太平洋海戦が始まった。アメリカ側の攻撃隊は日本の空母翔鶴瑞鳳、重巡洋艦筑摩 筑摩に損害を与えた。一方で、ペンサコーラはホーネットに群がる九九式艦上爆撃機と九七式艦攻の撃退を助けたものの、魚雷と爆弾の命中を受けてホーネットは損傷。間もなく別の九九式艦爆24機が現れ、エンタープライズに対して23発もの爆弾を投下した。これらの攻撃にもかかわらず、エンタープライズは矢継ぎ早に艦載機を飛ばしてホーネットを護ろうとした。しかし、最終的にはホーネットは放棄され、駆逐艦秋雲巻雲の魚雷によって沈没した。ペンサコーラはホーネットの乗組員188名を救助し、10月30日にヌメアに到着した。海戦の前後、任務部隊はガダルカナル島を取り返そうとする日本軍の攻勢に反撃し、軽巡洋艦由良 由良を撃沈し、その他多くの主要艦船を撃破。さらに日本機123機を撃墜した。\u000a\u000a11月2日、ペンサコーラはガダルカナル島向けの海兵隊の増援部隊と物資を乗せた輸送船団を護衛すべくアオラ湾を出撃した。11月12日からの第三次ソロモン海戦ではエンタープライズを護衛し、エンタープライズの艦載機は舵故障でのた打ち回る戦艦比叡 比叡を撃沈し、その他巡洋艦、駆逐艦および増援の日本軍部隊を乗せた11隻の輸送船などを撃沈および撃破して打撃を与えた。\u000a\u000aルンガ沖夜戦（タサファロング沖海戦）\u000a\u000aImage:USS Pensacola (CA-24) alongsideUSS(AR-4)the BattleTassafaronga,December(80-G-33862).jpg250pxthumbrightルンガ沖夜戦で損傷したペンサコーラ\u000aペンサコーラはエスピリトゥサント島に帰投した後、カールトン・H・ライト少将のに加わった。11月29日、第67任務部隊は出撃し、「鼠輸送東京急行」を封じるべくガダルカナル島沖に急行した。11月30日が終わろうとするその少し前、田中頼三少将率いる第二水雷戦隊の一隊がサボ島の西南方からアイアンボトム・サウンドに進入。第67任務部隊はレンゴ水道からヘンダーソン飛行場寄りのコースで進入した。\u000a\u000aルンガ沖夜戦は、互いの部隊が相手を探知したことから始まった。第二水雷戦隊がペンサコーラなどの巡洋艦隊を射程圏内に入れつつあったその時、味方駆逐艦部隊は先制攻撃で魚雷を発射した。以後、飛び交う曳光弾や砲の閃光などが闇夜を明るく照らし出し、第67任務部隊の攻撃は相手警戒隊の駆逐艦高波 高波を爆発炎上させた。瀕死の高波に気を取られている最中、巡洋艦隊に日本の魚雷が襲い掛かった。まずミネアポリス ミネアポリスMinneapolis, CA-36'') には魚雷が2本命中し艦首を吹き飛ばしたが、ミネアポリスは何とか持ちこたえて戦い続けた。ミネアポリスの後方を進んでいたニューオーリンズ ニューオーリンズNew Orleans, CA-32'') も魚雷の射線に飛び込み、艦首に魚雷が命中してミネアポリス同様に鼻先を失った。\u000a\u000aペンサコーラは損傷したミネアポリス、ニューオーリンズ両艦を避けるべく左に舵を切った。しかし、両艦からの火災によってペンサコーラの艦影が浮かび上がり、ペンサコーラは第二水雷戦隊の格好の目標となった。発射された18本の魚雷のうち、1本が後部マスト直下の左舷側に命中し、機械室が浸水。砲塔のうち3基が使用不能となった。さらに、破れた燃料タンクから流出した油が後部マストを中心にペンサコーラの艦後部を炎上させ、第三砲塔等の弾薬庫も過熱により砲弾が炸裂する有様だった。その間、後続の軽巡洋艦ホノルル ホノルルHonolulu, CL-48'') は30ノットの速力で相手から離れ無事だったが、巡洋艦隊の殿艦ノーザンプトン ノーザンプトンNorthampton, CA-26'') は魚雷が2本命中し、ペンサコーラが被った以上の大被害を受けて沈没した。\u000a\u000aペンサコーラは乗組員の懸命な努力と巧みなダメージコントロールで艦を保ち、第三砲塔から発する火勢も弱くなったペンサコーラは、炎上しながらツラギに帰投。最終的に消火されたのは、魚雷命中から実に12時間後のことであった。ペンサコーラは海戦で7名の幹部と118名の乗組員が戦死し、1名の幹部と67名の乗組員が負傷した。ペンサコーラはツラギの一角に日本軍の目を避けるためのカモフラージュされつつ応急修理を行い、当面の航行可能な状態に回復してからエスピリトゥサント島に向かい、12月6日に到着後は工作艦:en:USSヴェスタルVestal, AR-4'') の手により応急修理が続けられた。1943年1月7日、ペンサコーラは出港してサモア経由で真珠湾に向かい、1月27日に到着した。ペンサコーラは真珠湾で本格的な修理が行われ、レーダーの更新と40ミリ機関砲の設置が行われた。\u000a\u000a1943 - 1945\u000aImage:USSLake(CA-25),Pensacola (CA-24) andNew Orleans (CA-32)PearlonOctober 1943.jpgthumbleft250px真珠湾でのペンサコーラ。左はソルトレイクシティ ソルトレイクシティ、右はニューオーリンズ。1943年\u000a11月8日、修理を終えたペンサコーラはガルヴァニック作戦に参加し、機動部隊の護衛のため真珠湾を出撃した。11月19日、ペンサコーラはタラワベティオ島に対して艦砲射撃を行い、600発の主砲弾を発射して水際防御の陣地と構造物を破壊した。タラワの戦いが始まると、ペンサコーラは艦載機と協力して上陸部隊の支援を行った。その前後に発生したギルバート諸島沖航空戦#第一次ギルバート諸島沖航空戦第一次ギルバート諸島沖航空戦では一式陸攻を追い払ったものの軽空母インディペンデンス インディペンデンスIndependence, CVL-22'') に魚雷が1本命中して損傷。ペンサコーラは、損傷したインディペンデンスをフナフティ島に送り届けた。その後の2ヵ月間、ペンサコーラは機動部隊の護衛に徹した。\u000a\u000aFile:USS Pensacola (CA-24)MassacreAttu Island,9194497839).jpgthumb250px1944年に撮られたペンサコーラ\u000a\u000a1944年1月29日からは、ペンサコーラはマーシャル諸島に対する戦いに参加した。29日夜に東部マーシャルのタラオ島を艦砲射撃したのに続き、ウォッジェ環礁にある飛行場、水上機基地、火薬庫および陸上構造物を艦砲で破壊した。1月31日にもクェゼリン環礁とマジュロマジュロ環礁に対して圧力をかけ、2月5日からのクェゼリンの戦いによってロイ＝ナムル島が第4海兵師団 第4海兵師団によって占領された後も、ペンサコーラは2月18日までタラオ、マロエラップ環礁の海岸陣地と飛行場に対する砲撃を続けた。マーシャル諸島制圧後はクェゼリンとマジュロを中心に哨戒を行い、3月30日から行われた高速機動部隊によるパラオ、ヤップ島、ウルシー環礁およびウォレアイ環礁に対する攻撃では、再び機動部隊の護衛に徹した。\u000a\u000aペンサコーラは4月25日にマジュロを出港して真珠湾とメア・アイランド海軍造船所メア・アイランドを経由し、北太平洋に向かった。5月27日、ペンサコーラはクラック湾に到着した後、巡洋艦と駆逐艦による任務部隊に加わり、6月13日に松輪島の飛行場に対して艦砲射撃を行ったのを皮切りに、6月26日朝には幌筵島の港湾施設や飛行場に対して300発もの8インチ砲弾を浴びせた。ペンサコーラは6月28日にクラック湾に帰投後、8月8日までアリューシャン方面で哨戒を行った後真珠湾に戻った。\u000a\u000a8月13日、ペンサコーラは真珠湾に到着。29日に他の重巡洋艦と第12.5任務群（アレン・E・スミス少将）を構成してマリアナ諸島へ向かい、その途中の9月3日には軽空母モンテレー モンテレーMonterey, CVL-26'') の艦載機などと共同でウェーク島へ艦砲射撃を行った。この間、ハルゼーの高速機動部隊は沖縄島と台湾を空襲した後、フィリピンに進撃した。\u000a\u000aペンサコーラは台湾沖航空戦で大破した軽巡洋艦ヒューストンキャンベラ ワスプWasp, CV-18'') とともに高速機動部隊に加わった。翌日、第7艦隊 第7艦隊に支援されてフィリピンの戦い フィリピンの戦いが始まった。ペンサコーラはジョン・S・マケイン・シニアジョン・S・マケイン中将の第38.1任務群に加わってレイテ沖海戦を戦うことになった。10月20日のレイテ島の戦いレイテ島への上陸を支援後、小沢治三郎中将率いる機動部隊と対決すべく北に急行し、小沢の機動部隊を打ちのめすと南に向かった。\u000a\u000aペンサコーラは高速機動部隊の護衛から離れた後、11月11日夜から12日にかけて、硫黄島 硫黄島に対する艦砲射撃のため出撃し、14日にウルシーに帰投。11月20日早朝、ペンサコーラは重巡チェスター チェスター(''USS Chester, CA-27'')、ソルトレイクシティ ソルトレイクシティミシシネワ(''USS Mississinewa, AO-59'') の沈没を目の当たりにした。ペンサコーラは11月22日にサイパン島に入港した。\u000a\u000a硫黄島に対する再度の砲撃の準備を行った一方で、5日後の11月27日には、サイパン国際空港イセリー飛行場に集結するB-29 B-29を破壊すべく襲撃してきた第二五二海軍航空隊第一御盾隊の排除に協力した。ペンサコーラは12月6日にサイパン島を出撃し、12月8日に硫黄島に対して8インチ砲を500発発射した。ペンサコーラは12月24日と27日、1945年1月5日にも摺鉢山 摺鉢山北方にある砲台を砲撃し、1月24日には父島と母島の防御施設にも砲撃を加えた。\u000a\u000a1月27日、ペンサコーラはウルシーで構成されたB.ロジャース少将率いる、戦艦と巡洋艦、駆逐艦で攻勢された任務部隊に加わった。任務部隊は戦艦6隻と巡洋艦4隻を中心とし、その周囲を駆逐艦が護衛していた。任務部隊は2月10日に出撃した後、テニアン島を経て硫黄島に向かった。\u000a\u000a2月16日、ペンサコーラは硫黄島の北西海域に位置し、同方面の守備隊に向けて発砲した。午後、ペンサコーラの観測機を操縦していたダグラス・W・ガンディ中尉は、日本の戦闘機を撃墜した。翌日、ペンサコーラは掃海艇の支援のため海岸にかなり接近して砲撃をしていた。ペンサコーラは応急修理のため一時下がり、修理完了後砲撃任務を続行した。\u000a\u000a2月19日朝、ペンサコーラは上陸部隊の支援砲撃を実施し、昼夜問わず砲撃を続けた。3月1日に駆逐艦:en:USSテリーTerry, DD-513'') が反撃により損傷すると、ペンサコーラはテリーを守りつつ砲撃を加えた。一連の砲撃は3月3日まで続いた。ペンサコーラは3月5日にウルシーに帰投し、日本に対する「最後のアイランドホッピング飛び石作戦」である沖縄戦に参加すべく3月20日に出撃した。\u000a\u000a3月25日、ペンサコーラは上陸に備えて事前掃海を行う掃海艇隊の支援で日本側の防御施設を砲撃。3月27日、ペンサコーラの左舷艦尾方向に魚雷を発見した。2番目の魚雷はペンサコーラに向かってものすごいスピードで突進してきたが、ペンサコーラは左に避けつつ40ミリ機関砲で魚雷を狙って撃った。最初の魚雷はペンサコーラの右舷艦尾の20フィート未満のところを通過し、潜望鏡はペンサコーラと20ヤード離れたところに出現し通過していき、機銃員はこれに対して発砲した。\u000a\u000aペンサコーラは4月1日の上陸作戦当日をはさみ、4月15日まで砲撃を行った。その後、グアムと真珠湾を経由して5月7日にメア・アイランド海軍造船所に到着し、オーバーホールに入った。この時のオーバーホールでは、神風特別攻撃隊神風対策で40ミリ機関砲の増設とレーダーの更新が行われ、これと同時に増設した機関砲とレーダー機器類と同等の重量物が除去されることとなった。\u000a\u000aオーバーホールが終わると、ペンサコーラは8月3日にアラスカ州アダック島に向けて出航。終戦時は同地で停泊中であった。8月31日に第5巡洋艦隊と共に出航し、大湊 大湊に向かう。9月8日に大湊沖に停泊した。\u000a\u000a\u000aペンサコーラは11月14日に大湊を出航し、硫黄島 硫黄島で200名の帰還兵を乗艦させた後、真珠湾を経由して12月3日にカリフォルニア州サンフランシスコに到着した。その5日後、グアムアプラ港に向けて出航、同地で約700名の帰還兵を乗せ、1946年1月9日にサンディエゴに到着した。\u000a\u000aFile:USS Pensacola (CA-24)sunk10 November 1948.jpgthumbペンサコーラの最後。1948年11月10日\u000a4月29日、サンペドロ サンペドロを出航したペンサコーラは真珠湾で第1統合任務部隊に合流し、クロスロード作戦（ビキニ環礁での原爆実験）の準備に入る。標的艦としての任務のため5月20日に真珠湾を出航し、29日にビキニ環礁に到着した。7月1日のABLE実験（B-29からの投下による空中爆発実験）および7月25日のBAKER実験（上陸用舟艇から吊り下げられた水中爆発実験）と2度の核爆発を耐えたペンサコーラは、8月24日にクェゼリン環礁に曳航され26日に退役した。船体は放射線の影響および構造調査のため第1統合任務部隊に引き渡された。調査研究が完了すると、1948年11月10日にワシントン州の沖合で海没処分された。\u000a\u000aペンサコーラは第二次世界大戦の戦功で13個の従軍星章を受章した。\u000a\u000a脚注\u000a\u000a\u000a\u000a*木俣滋郎『日本水雷戦史』図書出版社、1986年\u000a*阿部安雄「米機動部隊ラバウル空襲ならず」『写真・太平洋戦争(1)』光人社、1988年、ISBN 4-7698-0413-X\u000a*石橋孝夫「米空母機動部隊の反撃」『写真・太平洋戦争(1)』光人社\u000a*伊達久「B-29の基地サイパン飛行場攻撃」『写真・太平洋戦争(5)』光人社、1989年、ISBN 4-7698-0417-2\u000a*E・B・ポッター\/秋山信雄（訳）『BULL HALSEY\/キル・ジャップス！ ブル・ハルゼー提督の太平洋海戦史』光人社、1991年、ISBN 4-7698-0576-4\u000a*「世界の艦船増刊第36集　アメリカ巡洋艦史」海人社、1993年\u000a*佐藤和正「南太平洋海戦\/第三次ソロモン海戦」『写真・太平洋戦争(第5巻)』光人社NF文庫、1995年、ISBN 4-7698-2079-8\u000a*リチャード・F・ニューカム\/田中至（訳）『硫黄島 』光人社NF文庫、1996年、ISBN 4-7698-2113-1 \u000a*「世界の艦船増刊第57集　第2次大戦のアメリカ巡洋艦」海人社、2001年\u000a*小灘利春、片岡紀明『特攻回天戦 』海人社、2006年、ISBN 4-7698-1320-1\u000a\u000a\u000a* http:\/\/www.navsource.org\/archives\/04\/024\/04024.htm navsource.org\u000a\u000a\u000a\u000a\u000a\u000a\u000a\u000aCategory:ペンサコーラ級重巡洋艦\u000aCategory:1929年進水船\u000aCategory:1930年竣工船\u000aCategory:クロスロード作戦の標的艦\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%9A%E3%83%B3%E3%82%B5%E3%82%B3%E3%83%BC%E3%83%A9_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"ペンサコーラ ","Type":"HeavyCruiser"}