{"Camp":"ロイヤル","Description":"ポートランドの建造は1929年2月13日に認可された。1930年2月17日にマサチューセッツ州クインシークインシーのベスレヘム・スチールで起工し、1932年5月21日にラルフ・D・ブルックス夫人によって進水、1933年2月23日に艦長H・F・リアリー大佐の指揮下就役した。\u000a\u000a1933年4月1日にボストンを出港しポートランドは4月3日にニューヨーク州に到着する。翌晩、飛行船アクロン(''USSZRS-4'')が海上に墜落したとの知らせを受け、ポートランドはその36分後に出航した。ポートランドは現場に到着した最初の艦艇となり、救助および探索を開始した。この事故で航空局長であるウィリアム・A・モフェット提督を含む73名が死亡した。\u000a\u000aポートランドは1935年10月2日にカリフォルニア州サンディエゴを出航し、フランクリン・ルーズベルトアメリカ合衆国が乗艦したヒューストンチャールストンへ向かい、大統領はここで下艦した。\u000a\u000a太平洋艦隊の演習中に、ポートランドは1936年5月20日に初めて赤道を越えた。その後戦争が始まるまでポートランドは第5巡洋戦隊の一部として平時訓練と親善訪問を続けた。\u000a\u000a1942\u000a日本軍による真珠湾攻撃当日、ポートランドは空母部隊と共にミッドウェー島に向かう途中にあった。その後1942年5月までアメリカ、ハワイ、フィジーで作戦活動を行う。\u000a\u000aポートランドはトーマス・C・キンケイド少将率いる攻撃部隊に所属し、日本軍が5月4日から8日にかけて行ったポートモレスビー攻略に伴う珊瑚海海戦に参加した。この戦いで空母レキシントン(''USSLexington,CV-2'')が失われ、ポートランドはレキシントンの生存者722名を救出した。続くミッドウェー海戦ではフランク・J・フレッチャー少将率いる第17任務部隊に所属し空母の護衛任務を担当した。8月7日から9日にはソロモン諸島のガダルカナル島、ツラギ島に上陸するアメリカの支援を行う。その後同海域に留まり連合軍の補給線の防衛任務に従事した。\u000a\u000aImage:USSPortlandヨークタウンの生存者を:en:USSフルトンに移乗させるポートランド、1942年6月7日\u000a\u000a8月23日から25日にかけて行われた第二次ソロモン海戦では、連合軍は日本軍のガダルカナル島への増援を阻止することに成功した。その後ポートランドは一旦引き返し、部隊に再合流するため軽巡洋艦ジュノー筑紫に対して艦砲射撃を行い、次いでタラワに入港しつつあった仮装巡洋艦特設巡洋艦浮島丸（商船三井大阪商船、4,730トン）、特設給糧艦日立丸（日産汽船、6,540トン）、駆逐艦夕月に対して砲撃を行った。\u000a\u000a10月26日、27日の南太平洋海戦においてポートランドは空母エンタープライズ霧島を中心とした艦隊を送り込み、これに対してアメリカ軍はダニエル・J・キャラハンキャラハン少将の指揮する重巡洋艦2隻、軽巡洋艦3隻、駆逐艦8隻から成る艦隊で応戦することとなる。11月13日1時58分、ポートランドは右舷に魚雷の直撃を受ける。スクリュー2本を損傷し舵は5度右に傾いた。また3番砲塔の揚弾筒が損傷し砲塔は旋回不能となった。舵の損傷はバラスト調整による角度修正で補われたが、航行要員の補充は行えず、艦は右方向への旋回を余儀なくされた。\u000a\u000a1度目の旋回が終わろうとするとき、比叡が炎上する他の艦の炎によって照らされ、ポートランドは前方の砲塔で射撃を行った。比叡も応射したものの命中することはなく、ポートランドは8インチ砲4門による一斉射撃で比叡に直撃弾を与えた。6時30分、依然旋回中であったポートランドは放棄された駆逐艦夕立の船体に対して6マイルの距離から砲撃を行う。6度目の一斉射撃の後夕立は爆発、転覆し5分以内に沈没した。\u000a\u000a上陸用舟艇および港内哨戒艇、タグボートの支援を受けポートランドは11月14日にツラギ島に停泊した。続いてオーストラリアのシドニーに曳航され応急修理が施される。サモアおよび真珠湾を経由して、1943年3月3日にメア・アイランド海軍造船所に到着した。\u000a南部カリフォルニア水域で運用訓練を行った後、ポートランドは5月後半にアリューシャン列島に向けて出航し、6月11日に到着、7月26日にキスカ島に向けて砲撃を開始する。8月17日に小キスカ島への偵察上陸部隊に対する支援射撃を行った後戦場を離脱し、9月23日に真珠湾に到着、10月初めにサンフランシスコに帰還する。その後10月半ばに再び真珠湾に到着した。\u000a\u000a1943年11月から1944年2月までポートランドはギルバート・マーシャル諸島の戦いに参加した。その後3月30日、4月1日にパラオ、ヤップ、ウルシー環礁、ウォレアイ環礁に対する空母攻撃部隊の護衛を行った。\u000a\u000aポートランドは続いて空母部隊と共にホーランディア、タナメラへの上陸支援を4月21日から24日にかけて行う。その後チューク諸島トラック島攻撃部隊の一部として、他の5隻の巡洋艦、駆逐艦と共に北方に向かい、ポートランドはサタワン環礁への砲撃を行った。\u000a\u000a一連の任務が完了するとポートランドはオーバーホールのためメア・アイランド海軍造船所へ向かう。オーバーホール後戦線復帰すると9月12日から14日にかけてペリリュー島への上陸前艦砲射撃を行った。上陸作戦は9月15日に始まり、ポートランドは5日間にわたって支援射撃を行い、日本軍の拠点を破壊した。ポートランドは9月29日までペリリューで艦砲射撃を行い、その後マヌス島のゼーアドラー湾に向かった。\u000a\u000a続いてフィリピンへの攻撃部隊に加わったポートランドは、10月17日にレイテ島に到着、翌日レイテ湾入りした。ポートランドは上陸前艦砲射撃を行い、日本軍の抵抗を撃退した。\u000a\u000a10月24日から25日にかけて行われたレイテ沖海戦は太平洋戦争における最大規模の海戦となった。10月25日未明のスリガオ海峡海戦では西村祥治中将率いる日本艦隊とジェシー・B・オルデンドルフ少将率いるアメリカ艦隊の砲撃戦となる。日本艦隊は海峡を交差したがアメリカ艦隊による丁字戦法で集中砲火を浴び、戦艦山城扶桑も沈没、西村中将も戦死し壊滅状態となった。\u000a\u000a1945\u000aImage:USSPennsylvaniaintoLingayenGulf.jpgthumbleft250px戦艦ペンシルベニアと、後続のコロラド、ルイビル、ポートランド、軽巡洋艦コロンビア。1945年1月\u000a1945年1月3日から3月1日まで、ポートランドはリンガエン湾、コレヒドールでの戦いに参加した。1月5日にリンガエン湾沖に到着、ボリナオ岬へ砲撃を行い、同日湾内に入ると東岸部への砲撃を開始した。しかし日本軍による激しい特攻が始まり、砲撃は直ちに中止された。\u000a\u000aポートランドは2月15日にマニラ湾に入り、コレヒドール島南岸に対して上陸前の砲撃を始める。その後3月1日にレイテ湾に帰還し、5ヶ月ぶりの修理および補給に入る。\u000a\u000a3月26日から4月20日まで沖縄戦での支援作戦に従事したポートランドは、24回の敵の攻撃を受け、敵機4機を撃墜、2機の破壊を支援した。5月8日から沖縄に対する砲撃および占領支援を行い、6月17日に維持作業のためレイテ島に向かう。8月6日に中城湾に到着すると維持作業および訓練を開始する。\u000a\u000a8月15日に日本は降伏し、ポートランドはジョージ・D・マレー中将の旗艦となる。ポートランドはトラック島に向かい、ここでチェスター・ニミッツニミッツ提督の代理となるマレー中将が日本軍の降伏調印文書を受理した。\u000a\u000aポートランドは9月21日に真珠湾を訪れ、24日まで停泊した。真珠湾では600名の帰還兵を乗艦させた。10月8日にパナマ運河を通過、10月27日にメイン州ポートランドで海軍記念日の記念式典に参加する。1946年3月11日にフィラデルフィア海軍造船所に入り、不活性化および予備役艦隊への配属が行われた。ポートランドは1946年7月12日にフィラデルフィアで退役し、1959年3月1日に除籍された。1959年10月6日にニューヨークのユニオン・ミネラルズ・アンド・アロイ社に売却され、1961年から62年にかけてフロリダ州パナマシティのウェインライト造船所で解体された。\u000a\u000aポートランドは第二次世界大戦の戦功で16個の従軍星章を受章した。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E3%83%9D%E3%83%BC%E3%83%88%E3%83%A9%E3%83%B3%E3%83%89_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"ポートランド","Type":"LightCruiser"}