{
"Camp":"ロイヤル",
"History":"発注1922年6月\n起工1922年11月17日\n進水1925年4月10日\n就役1926年7月20日\n除籍1942年9月15日\n最後1942年8月10日、米潜水艦の雷撃により沈没\n",
"Description":"加古は、大日本帝国海軍の重巡洋艦。古鷹型重巡洋艦古鷹型重巡洋艦（古鷹型一等巡洋艦）の2番艦。世界に先駆けて五十口径三年式二〇糎砲20cm砲を採用した巡洋艦である。\n加古の艦名は兵庫県を流れる加古川に因んで命名された。\n当初は川内型軽巡洋艦（二等巡洋艦）として建造される予定であったが。\nなお、最上型重巡洋艦及び利根型重巡洋艦は日本海軍の内規上は二等巡洋艦であり、河川名で新規竣工した一等巡洋艦は「加古」が唯一である。大正時代の帝国海軍は、7000トン以上の巡洋艦を「一等巡洋艦」、7000トン未満の巡洋艦を「二等巡洋艦」と類別していた（大日本帝国海軍艦艇類別変遷）。\n1921年（大正10年）3月19日、建造予定の二等巡洋艦4隻（川内型軽巡洋艦）に、それぞれ河川名より'''加古川加古'''、那珂川那珂、川内川川内、神通川神通の艦名が与えられた。\n6月9日、軽巡4隻（加古、那珂、川内、神通）は二等巡洋艦として大日本帝国海軍艦艇類別変遷艦艇類別等級別表に登録。\n川内は1922年（大正11年）2月16日（長崎三菱造船所）、それぞれ各造船所において起工した。\n\n一方、佐世保工廠で建造予定の『加古』は。\nまた一等巡洋艦の建造艦名は1番艦衣笠山衣笠、2番艦古鷹山古鷹を予定していたが、加古川加古の艦名流用により1番艦は加古へ、衣笠の建造は一等巡洋艦3番艦へ先送りされた。\n軍艦　加古は1922年（大正11年）11月17日、川崎重工業川崎造船所神戸造船所において起工。\n1924年（大正13年）1月23日、神戸川崎造船所で青葉型2番艦衣笠が起工。3艦（神通、加古、衣笠）は並行して建造された。\n\n1925年（大正14年）4月10日、同造船所で建造中の川内型軽巡洋艦2番艦神通艤装員や。\n9月18日、日本海軍は後藤章大佐（前職第1駆逐隊司令）を加古艤装員長に任命。\n川崎造船所に加古艤装員事務所を設置し、9月28日より事務を開始する。\nだが諸事情により就役が遅れた。\n\n1926年（大正15年）3月2日、加古艤装員事務所を神戸川崎造船所から加古艦内に移転（当時、本艦は呉海軍工廠第三船渠入渠中）。\n同日附で艤装員事務所を撤去。\n姉妹艦古鷹の受領（3月31日）より約4ヶ月遅れての完成だった。\n\n古鷹型・青葉型計4隻のうち、加古・衣笠は神戸川崎造船所で。\n9月25日。\nこうして竣工した一等巡洋艦青葉型（青葉、衣笠）は、加古級（古鷹型）20cm単装砲塔六門に対し、最初から20cm連装砲塔3基六門という配置となっている。のちに古鷹型（加古、古鷹）も近代化改装の際に20.3cm連装砲塔3基六門へ換装している。\n\n後日、ロンドン海軍軍縮会議の結果『ロンドン海軍軍縮条約』が1930年（昭和5年）10月2日に締結されて日本が批准すると、加古型（古鷹型）・青葉型の4隻（加古、古鷹、青葉、衣笠）は甲巡洋艦（重巡洋艦）に定義され、これにともない日本海軍の「一等巡洋艦・二等巡洋艦」の定義も変更された。7月20日、加古は竣工と共に横須賀鎮守府籍となる。\n8月1日、加古は第五戦隊（古鷹、川内、由良）に編入され。\n第五戦隊は4隻（重巡《加古、古鷹》、軽巡《川内由良》）編制となった。\n9月25日、第五戦隊は青葉の進水式に参加（前述）。\n12月1日、同日附で第五戦隊は再編され、古鷹型重巡2隻（古鷹、加古）、川内型軽巡洋艦2隻（神通那珂）となる。\n同日附で加古副長は香椎中佐から井沢春馬中佐に交代\n\n1927年（昭和2年）8月24日、島根県の美保関町美保関沖で行われた第八回基本演習（夜間無灯火演習）において第五戦隊（第1小隊《加古、古鷹》、第2小隊《神通那珂》）および第二水雷戦隊（旗艦夕張）は夜間雷撃訓練を実施することになった。\n乙軍は、加藤寛治連合艦隊司令長官率いる長門型戦艦（長門、陸奥）以下戦艦部隊を仮想敵（甲軍）にみたてて接近中、戦艦部隊（伊勢、日向）・第六戦隊（由良、龍田）等から照射を受けた五戦隊第2小隊（神通、那珂）は距離をとるべく右に転舵。\nその後、自力航行可能だった那珂は2隻（比叡、古鷹）に護衛され。これを'''美保関事件'''という。\n\n11月15日、加古艦長は後藤章大佐から吉武純蔵大佐（馬公要港部参謀長）等を歴任）。\n水城大佐自決前の12月1日、第五戦隊に青葉型2隻（青葉、衣笠）が編入され、第五戦隊は一等巡洋艦4隻（加古、古鷹、青葉、衣笠）を揃えた。\n同日附で井沢春馬中佐（加古副長）は戦艦陸奥副長に転任（後任の加古副長は後藤輝道中佐）。\n\n1928年（昭和3年）12月10日、吉武大佐（加古艦長）は横須賀防備隊司令へ転任、川内型2番艦神通艦長秋山虎六大佐が加古艦長に補職される。\n\n1929年（昭和4年）5月2日、イギリス王室ヘンリーグロスター公爵ヘンリー王子がケント級重巡洋艦サフォークに乗艦して来日（横浜着）、第五戦隊2隻（加古、古鷹）はサフォークを出迎えた。\n11月7日、古鷹は第五戦隊から除かれた。\n\n11月30日、秋山（加古艦長）は海軍航空本部教育部長へ転任。\n\n1930年（昭和5年）6月18日、近藤信竹大佐は海軍軍令部参謀へ転任、同参謀の中村亀三郎大佐が加古艦長となる（近藤は太平洋戦争時の第二艦隊司令長官）。\n\n12月1日、2隻（加古、衣笠）は第五戦隊より除かれ、予備艦に指定。\n同日附で中村大佐は長門型1番艦長門艦長に補職、陸奥の爆沈時に戦死した。\n\n1931年（昭和6年）5月15日より、加古は横須賀海軍工廠で整備と装備の改善を実施。\n6月下旬、ドイツの軽巡エムデンが来日し、日本海軍関係者はドイツの技術に注目した。\nそこでエムデンと同時期に完成した『加古級巡洋艦』との交換見学会が開かれた。\nまた'''加古級'''には昭和天皇も注目しており、以前実施された扶桑型戦艦山城を御召艦とした小笠原諸島〜奄美大島方面の航海が好評だったことから、古鷹型（加古、古鷹）のどちらかを御召艦として八丈島へ行幸する計画も立案された。だが、天皇が加古型（古鷹型）を御召艦とする機会はなかった。\n\n9月29日、加古は横須賀工廠を出渠。10月1日附で呉鎮守府籍となる。11月10日から呉海軍工廠に入渠した。\n12月1日、加古艦長は井上勝純大佐から長良型6番艦阿武隈艦長古賀七三郎大佐に交代。\n\n1932年（昭和7年）4月4日、江風型駆逐艦2隻（江風谷風）の残務処理事務所を加古艦内に設置する。5月31日、加古は出渠。\n11月1日附で第1予備艦に指定。\n12月1日、2隻（加古、衣笠）は第五戦隊に編入される。第五戦隊は重巡3隻（青葉、加古、衣笠）となった。\n同日附で加古艦長は古賀大佐から馬公要港部参謀長水戸春造大佐に交代。\n\n1933年（昭和8年）3月11日、当時の加古副長は林蓉齋中佐から左近允尚正中佐に交代。\n5月20日、第五戦隊は当分編制しないことなり、重巡3隻（加古、青葉、衣笠）は'''第六戦隊'''を編制。\n11月15日、加古は第六戦隊より除かれ、第2予備艦に指定。かわりに「古鷹」が第六戦隊に編入されて同隊は重巡3隻（古鷹、衣笠、青葉）となった。\n同日附で水戸春造大佐（加古艦長）は戦艦榛名艦長へ転任に交代した（太平洋戦争後半、左近允少将は第十六戦隊司令官として青葉座乗。終戦後、ビハール号事件により刑死した。）。\n12月11日、本艦は呉警備戦隊に編入。\n\n1934年（昭和9年）2月1日、第1予備艦に指定。同日附で妙高型重巡洋艦2番艦那智より呉警備戦隊旗艦を引き継ぐ。3月15日、呉警備戦隊旗艦は加古から神通に交代。\n5月22日、呉警備戦隊旗艦は長良型軽巡洋艦6番艦阿武隈から加古に変更。\n7月1日、呉警備戦隊旗艦は重巡加古-駆逐艦敷波-軽巡阿武隈と変わる。\n7月20日、第四艦隊（旗艦伊勢の再編に伴い、第五戦隊は重巡3隻（足柄羽黒、加古）で再編。\n\n11月10日より佐世保海軍工廠に入渠、11月15日より第3予備艦となる。引続き呉警備戦隊に所属。同日附で加古艦長は横山徳治郎大佐から舞鶴要港部港務部長柏木英大佐に交代。\n\n1935年（昭和10年）2月25日、佐世保工廠を出渠。5月20日、呉工廠に入渠。\n7月18日、呉警備戦隊旗艦は天龍から加古に変更される。\n7月28日、最上型重巡洋艦最上型巡洋艦1番艦最上が竣工し、呉警備戦隊に編入された。\n8月5日、呉警備戦隊旗艦は加古から最上に変更にかけても、最上は加古より呉警備戦隊旗艦を引き継ぐ。\n11月15日、加古艦長は柏木英大佐から藍原有孝大佐（当時、軽巡球磨艦長）に交代。\n\n1936年（昭和11年）7月1日、加古艦長は藍原大佐から駐満海軍部参謀長大島乾四郎大佐に交代。\n12月1日、大島大佐（加古艦長）は高雄型重巡4番艦摩耶摩耶艦長へ転任。軽巡名取艦長岡村政夫大佐が後任の加古艦長となる。\n\n1937年（昭和12年）12月1日、岡村政夫大佐（加古艦長）は呉鎮守府出仕。出雲型装甲巡洋艦1番艦出雲艦長鎌田道章大佐が加古艦長。\n12月27日、改装工事完成。\n\n1938年（昭和13年）10月20日、加古艦長は鎌田道章大佐から緒方眞記大佐に交代。\n\n1939年（昭和14年）5月1日、緒方大佐（加古艦長）は出雲型2番艦磐手へ転任。\n7月1日、長良型軽巡洋艦1番艦長良艦長江戸兵太郎大佐が加古艦長に任命され、伊藤大佐（古鷹艦長）は艦長兼務を解かれた。\n\n11月15日、利根型重巡洋艦2隻（利根筑摩）で編制されていた第六戦隊（司令官清水光美少将）は、古鷹型2隻（加古、古鷹）で再編。\nまた利根型2隻（利根、筑摩）は第八戦隊を再編（司令官後藤英次少将）。\n\n同日附で江戸兵大佐（加古艦長）は軽巡夕張艦長へ転任。\n\n1940年（昭和15年）10月11日、紀元二千六百年特別観艦式において昭和天皇は御召艦比叡（金剛型戦艦2番艦）に座乗、本艦は供奉艦（先導艦《高雄》、供奉艦《加古、古鷹》）として参列した。\n10月15日、加古艦長は堀江大佐から木下三雄大佐に交代。\n11月15日、第六戦隊に「青葉」が編入。\n\n1941年（昭和16年）3月1日、衣笠が第六戦隊に編入。\n第六戦隊旗艦は3月下旬に一時加古から古鷹に変更。\n\n8月12日、第六戦隊旗艦を青葉に変更。加古は呉に移動した。\n8月20日、加古砲術長樋口貞治中佐は戦艦霧島砲術長へ転任等を歴任した。\n\n9月15日、第六戦隊司令官は牧田覚三郎少将から第二水雷戦隊司令官五藤存知少将に交代（後任の第二水雷戦隊司令官は田中頼三少将）。\nまた木下三雄大佐（加古艦長）は扶桑型戦艦2番艦扶桑艦長へ転任。\n\n昭和6年〜7年（飛行機滑走台をカタパルトに換装、8cm高角砲を12cm高角砲へ換装等）と、昭和11年〜14年（主砲を単装砲塔から連装砲塔へ換装、混焼罐二基をやめて機関出力を強化、魚雷発射管の換装、射撃・航海諸装置の換装等）の近代化改装により、古鷹型重巡洋艦（古鷹、加古）は第一線級の戦力を保持していた。\n\n\n1941年（昭和16年）11月30日夜、内地から小笠原諸島へ向かう第六戦隊は、空母改装のため横須賀へ向かう潜水母艦龍鳳大鯨(龍鳳)とすれ違った。\n太平洋戦争開戦時、第六戦隊は司令官五藤存知少将、青葉型重巡洋艦2隻（青葉衣笠）、古鷹型重巡2隻（加古、古鷹）という戦力で構成され、第1小隊（青葉、加古）・第2小隊（衣笠、古鷹）という編制だった。\n続いてウェーク島占領に向かった日本軍・第六水雷戦隊（旗艦夕張）と天龍型軽巡洋艦2隻（天龍龍田）の第十八戦隊（司令官丸茂邦則少将は昭和2年当時の加古砲術長）。\n\n1942年（昭和17年）1月-2月上旬にラバウル攻略、3月上旬はラエ・サラモア方面攻略作戦、4月上旬はブーゲンビル島方面およびアドミラルティー攻略作戦等、南方・ソロモン諸島を転戦する。\n5月上旬には珊瑚海海戦にも参加した。第六戦隊司令官五藤少将はMO攻略部隊指揮官となり、MO攻略部隊（第六戦隊《青葉、加古、衣笠、古鷹》、駆逐艦《漣》、空母《祥鳳》）を指揮する。\n\n珊瑚海海戦の結果、日本海軍のポートモレスビー作戦は当分中止となった。それにともない第六戦隊各艦は日本本土へ回航され、整備に従事した。第1小隊（青葉、加古）は5月22日、呉入港。\n6月5日、日本海軍はミッドウェー海戦で大敗。連合国軍の重用拠点ポートモレスビーの攻略とソロモン諸島における基地航空兵力の拡充は急務とされた。\n\n6月16日、第六戦隊第1小隊（青葉、加古）は呉を出撃、第十八戦隊（天龍、龍田）と合流後にトラック泊地へ向かい同月23日に到着。\n\n6月30日、第六戦隊第1小隊（青葉、加古）は第十八戦隊と共にトラックを出撃。\n\n\n\n\n1942年（昭和17年）8月8-9日、第六戦隊（青葉、加古、衣笠、古鷹）は'''第一次ソロモン海戦'''に参加し、アメリカの重巡アストリア(''USSAstoria,CA-34'')、ヴィンセンスクインシーキャンベラ(''HMASCanberra'')の撃沈に貢献した。加古の砲弾消費は主砲192発、高角砲124発、25mm機銃149発、魚雷10本だった。\n\nこの戦闘で加古は損害を被ることはなかったが、帰還中の8月10日にアメリカの潜水艦S-44に捕捉された。\n同日午前7時、海上は視界40kmで平穏、六戦隊は第1小隊（青葉、加古）と第2小隊（衣笠、古鷹）の小隊並陣・各艦距離800mで速力16ノットを発揮、青葉水上偵察機1が前路哨戒を行っていたが、之字運動（対潜警戒運動）は実施していなかった。第六戦隊（青葉、古鷹、衣笠）は爆雷投射をおこなったのち、装載艇を放出してカビエンへ避退した。第六戦隊姉妹艦の空気は一気に沈痛なものになったという。\n\n加古の沈没の一報をうけて宇垣纏連合艦隊参謀長は戦藻録に『道は九十九里を以て半すとの格言に相當するに非ざるか』と記録。\n\n高橋雄次大佐（加古艦長）を始めとする生存者650名は艦載艇に分乗し、一旦シンブリ島へ上陸した。\n\n9月1日、高橋雄次大佐は横須賀鎮守府附となる。\n9月15日、「加古」は軍艦籍より除籍。\n11月10日附で第六戦隊は解隊、健在だった衣笠は第八艦隊直属、修理を要する青葉は呉鎮守府部隊に編入された。同日附で2隻（重巡《古鷹》、空母《龍驤》）は軍艦籍より除籍された。11月14日、第三次ソロモン海戦に参加した衣笠はアメリカ軍機の空襲により沈没（衣笠艦長戦死）。第六戦隊に所属した重巡計4隻は加古沈没から約4ヶ月で青葉1隻を残すのみとなった。\nhttps://ja.wikipedia.org/wiki/%E5%8A%A0%E5%8F%A4_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)",
"Name":"加古",
"Type":"LightCruiser"
}