{"Camp":"ロイヤル","Description":"obox古鷹は古鷹型重巡洋艦古鷹型重巡洋艦（一等巡洋艦古鷹型）のネームシップ1番艦。\u000aその艦名は江田島の海軍兵学校海軍兵学校そばにある'''古鷹山'''による。\u000a平賀譲造船官が手掛けた代表艦であり。\u000a\u000a\u000a列強の15cm砲搭載軽巡洋艦を凌駕する巡洋艦として、20cm砲6門を搭載し相応の防御力を有した8,000トン数トン級巡洋艦として1923年度の計画で建造された（起工は1922年暮）。その背景には、帝国海軍の巡洋艦の主力である5,500t型巡洋艦が仮想敵であるアメリカ海軍のオマハ級軽巡洋艦に比べ大きく劣っていた事が挙げられる。\u000a\u000a設計者は八八艦隊計画で有名な平賀譲造船官。実験艦としての性格が強かった軽巡洋艦夕張を拡大・改良したものである。\u000a\u000a単装の20cm砲（8inchではなく20cm）を前甲板と後甲板の中心線上に3基ずつ並べ、煙突を巨大化し、航行性を高めるために波型の甲板を採用した事に特徴がある。\u000aなお、この砲は準砲塔式とも言える人力装填のものを採用しており、竣工時の古鷹型巡洋艦（加古級巡洋艦）ではこの人力装填による給弾の遅れが問題となった。準同型艦の青葉型重巡洋艦では20cm連装砲塔3基6門を搭載しており、これが建造当初の古鷹型（加古級）と青葉型の識別点となった。\u000a\u000a同型の加古と共に1936〜39年の改装で主砲を20.3cm連装砲3基に変更し、艦橋装置の近代化や、水雷兵装の新式化が行われている。砲撃力、速力、水雷戦闘能力共に太平洋戦争開戦時の水準を満たした強力な中型巡洋艦となった。\u000a\u000a上記の通り当初はオマハ型を凌駕する巡洋艦として計画された。ワシントン海軍軍縮条約では巡洋艦は'''排水量10,000t以下、砲口径5inch以上8inch以下'''と定義付けられたが、保有制限はなかった。その為、当初の計画では14cm砲搭載の予定を20cm単装砲6基6門に変更された。その後、ロンドン海軍軍縮条約によって排水量に関わりなく重巡洋艦とされて保有制限を受けたため、搭載砲塔が条約上限の20.3cm（8inch）連装砲に換装された。\u000a大正時代の帝国海軍は、7000トン以上の巡洋艦を「一等巡洋艦」、7000トン未満の巡洋艦を「二等巡洋艦」と類別していた（大日本帝国海軍艦艇類別変遷）。\u000a軍艦「古鷹」は三菱重工業長崎造船所三菱造船長崎造船所（現・三菱重工長崎造船所）。\u000a10月9日、既に二等巡洋艦（川内型軽巡洋艦）としては建造中止命令が出ていた『加古川加古』の艦名を、川崎造船所で建造予定の一等巡洋艦に流用する事が正式に決まる。\u000a前述のように『加古』の艦名流用により一等巡洋艦1番艦の艦名は「加古」と決まり、『衣笠山衣笠』の艦名は一等巡洋艦3番艦以降へ先送りされた。\u000a\u000aこのような曲折を経つつ、「古鷹」は三菱長崎造船所で1922年（大正11年）12月5日に起工。\u000a1926年（大正15年）3月30日、艤装員事務所を撤去。\u000a起工は姉妹艦「加古」（神戸川崎造船所）の方が早かったが（加古の起工1922年11月17日）、進水・竣工は「古鷹」の方が先だった（加古の進水1925年4月10日、竣工1926年7月20日）。\u000a\u000a後日、ロンドン海軍軍縮会議の結果『ロンドン海軍軍縮条約』が1930年（昭和5年）10月2日に締結されて日本が批准すると、加古型（古鷹型）・青葉型の4隻（加古、古鷹、青葉、衣笠）は甲巡洋艦（重巡洋艦）に定義され、これにともない日本海軍の「一等巡洋艦・二等巡洋艦」の定義も変更された。1926年（大正15年）4月1日、「古鷹」は'''第五戦隊'''に編入された。\u000a5月1日、高松宮宣仁親王（海軍少尉、当時扶桑乗組）は本艦に配属される。\u000a同日附で第五戦隊より長良型軽巡洋艦3番艦「名取」が除かれた。\u000a6月6日、第五戦隊旗艦は「川内」から「古鷹」に変更される。\u000a8月1日、竣工した「加古」が第五戦隊に加わる。\u000a9月25日、第五戦隊（重巡《加古、古鷹》、軽巡《川内由良》）は長崎造船所でおこなわれた「青葉」の進水式に参加。\u000a\u000a12月1日、親王は水雷学校入学を命じられ、本艦から退艦した。\u000a同日附で第五戦隊は再編され、古鷹型重巡2隻（古鷹、加古）、川内型軽巡洋艦2隻（神通那珂）となる。\u000a\u000a\u000a\u000a1927年（昭和2年）8月24日、島根県美保関町美保関沖で行われた第八回基本演習（夜間無灯火演習）において、第五戦隊（第1小隊《加古、古鷹》、第2小隊《神通那珂》）および第二水雷戦隊（旗艦「夕張」）は夜間雷撃訓練を実施することになった。\u000a「神通」と第27駆逐隊2番艦「蕨」が衝突（蕨は沈没）、それを避けようとして左に転舵した「那珂」は、同駆逐隊3番艦葦と衝突、両艦とも大破する。古鷹以下各艦は協力して沈没艦と損傷艦の救援に従事した。\u000aその後、2隻（比叡、古鷹）は自力航行可能だった「那珂」を護衛して舞鶴へ移動。\u000a9月5日、「神通」は第五戦隊から除籍。\u000a12月26日、事件当時の神通艦長水城圭次大佐は自決した。\u000a\u000a修理を要する軽巡2隻（神通、那珂）は第五戦隊から除籍され、竣工した青葉型重巡2隻（青葉、衣笠）が第五戦隊に編入、1927年（昭和2年）12月1日の再編で、同隊は重巡4隻（衣笠、青葉、加古、古鷹）を揃えた。\u000a同年11月15日、古鷹艦長は菊井大佐から有馬寛大佐（軽巡洋艦「木曾」艦長）に交代。\u000a\u000a1928年（昭和3年）12月10日、有馬寛（古鷹艦長）は舞鶴要港部参謀長を命じられて退艦。\u000a\u000a1929年（昭和4年）11月7日附（内令255号）で「古鷹」は第五戦隊から除籍。\u000a11月30日、大西次郎（古鷹艦長）は妙高型重巡洋艦2番艦「那智」艦長へ転任。\u000a\u000a1930年（昭和5年）8月1日、佐藤三郎大佐が八雲艦長に任命されたことで、田尻（古鷹・八雲艦長）は兼務を解かれた。\u000a12月1日、第12駆逐隊司令町田進一郎大佐（古鷹竣工時の副長。\u000a同日附で行われた再編で、第五戦隊は重巡2隻（青葉、古鷹）となった。\u000a\u000a1931年（昭和6年）12月1日、町田（古鷹艦長）は扶桑型戦艦1番艦「扶桑」艦長に補職されて退艦、後任の古鷹艦長は神山忠大佐となる。\u000a\u000a1932年（昭和7年）2月1日、横須賀鎮守府から呉鎮守府籍へ転籍。\u000a\u000a1933年（昭和8年）5月20日、第五戦隊にかわり、'''第六戦隊'''（衣笠、加古、青葉）が編成される。\u000a11月15日、古鷹艦長は高山大佐から、軽巡洋艦「夕張」艦長斎藤二朗大佐（睦月型駆逐艦9番艦「菊月」初代駆逐艦長等を歴任）に交代。\u000a同日附で実施された改編で、本艦は第六戦隊に編入。\u000a\u000a1934年（昭和9年）6月29日、第六戦隊（古鷹、衣笠、青葉）は連合艦隊の演習に参加、第二水雷戦隊麾下駆逐艦2隻（深雪電）の衝突及び「深雪」沈没に遭遇した。\u000a11月15日、球磨型軽巡洋艦5番艦「木曾」艦長角田覚治大佐（昭和2年当時の古鷹砲術長）は、古鷹艦長。\u000a\u000a1935年（昭和10年）11月15日、角田覚治（古鷹艦長）は出雲型装甲巡洋艦2番艦「磐手」艦長へ転任。\u000a\u000a1936年（昭和11年）2月15日、「古鷹」は第七戦隊に編入。\u000a8月14日午前4時、「青葉」と「衣笠」は夜間航行中に衝突事故を起こした。\u000a12月1日、水野（古鷹艦長）は鎮海警備府鎮海要港部参謀長。\u000a\u000a1937年（昭和12年）3月16日、「古鷹」は呉海軍工廠で近代化改修工事に着手するに補職される（後日、大塚は戦艦「長門」艦長として戦死）。\u000a\u000a1938年（昭和13年）4月20日、友成（古鷹艦長）は妙高型重巡洋艦4番艦「羽黒」艦長へ転任。\u000a12月15日、岡村（古鷹艦長）は第二港湾部部長を命じられて退艦。\u000a\u000a1939年（昭和14年）4月30日、「古鷹」の近代化改修は終了。\u000a11月15日、伊藤（古鷹艦長）は第14砲艦隊司令へ転任、白石萬隆大佐が新たな古鷹艦長となる。\u000a同日附で利根型重巡洋艦2隻（利根筑摩）の第六戦隊は第八戦隊に改編され、第六戦隊司令官は清水光美少将から田結穣少将に交代（第八戦隊司令官は後藤英次少将）。\u000a\u000a1940年（昭和15年）5月2日、内閣首脳の体験航海のため横浜に入港。\u000a10月11日、紀元二千六百年特別観艦式で昭和天皇は御召艦「比叡」に座乗、供奉艦は重巡洋艦3隻（先導艦《高雄高雄》、供奉艦《加古、古鷹》）であった。同月15日、黛（古鷹副長）は横須賀鎮守府附となる。\u000a10月19日附で白石（古鷹艦長）も金剛型戦艦3番艦「霧島」艦長を命じられ、中川浩大佐（当時第24駆逐隊司令）が古鷹艦長に任命される（白石はレイテ沖海戦時の第七戦隊司令官。同戦隊に黛艦長の利根も所属）。\u000a11月15日、第六戦隊司令官は田結少将から牧田覚三郎少将に交代する。\u000a\u000a1941年（昭和16年）9月15日、第六戦隊司令官は牧田少将から第二水雷戦隊司令官五藤存知少将に交代（後任の第二水雷戦隊司令官は田中頼三少将）。\u000a11月28日、古鷹艦長は中川大佐から球磨型軽巡洋艦3番艦「北上」艦長荒木傳大佐に交代する）。\u000a\u000a太平洋戦争緒戦\u000a1941年（昭和16年）12月8日、'''第六戦隊'''（司令官五藤存知少将：第1小隊《青葉加古》、第2小隊《衣笠、古鷹》）は南洋部隊指揮官井上成美第四艦隊司令長官（旗艦「鹿島鹿島」）の指揮下にあり、グアム島攻略作戦を支援した。続いてウェーク島の戦いに参加した。ウェーク島攻略部隊第一陣は第六水雷戦隊（司令官梶岡定道少将：旗艦夕張夕張）・第十八戦隊（司令官丸茂邦則少将）軽巡2隻（天龍龍田）を基幹に上陸作戦を行おうとしたが、駆逐艦2隻（疾風如月）を撃沈されて撃退されていたのである。第六戦隊は、第二航空戦隊（司令官山口多聞少将：蒼龍飛龍）、第八戦隊（利根筑摩）、第17駆逐隊（谷風浦風）と共に増援部隊を編制、ウェーク島の占領を支援した。\u000a\u000a\u000a\u000a1942年（昭和17年）5月上旬、古鷹以下第六戦隊はMO攻略部隊に所属し、'''珊瑚海海戦'''に参加した。MO攻略部隊主隊（指揮官五藤存知第六戦隊司令官）の戦力は6隻（第六戦隊（第1小隊《青葉、加古》、第2小隊《衣笠、古鷹》）、空母《祥鳳》、駆逐艦《漣》）で編制されていた。5月7日、MO攻略部隊はアメリカ軍第17任務部隊（司令官フランク・J・フレッチャー少将）の空母2隻（ヨークタウン、レキシントン）から発進した攻撃隊の空襲を受けた。MO攻略部隊主隊は「祥鳳」を中心に輪形陣を組んでいたものの、このシステムに慣れておらず、効果的な迎撃は望めなかった。第2小隊は第六戦隊第1小隊（青葉、加古）と分離し、第五航空戦隊の空母2隻（瑞鶴翔鶴）、第五戦隊（妙高羽黒）、護衛駆逐艦（曙潮、有明夕暮、白露時雨）との合流地点へ向かった。\u000a\u000a5月8日朝、第六戦隊第2小隊（衣笠、古鷹）はMO機動部隊に合流する。\u000a\u000aガダルカナル島の戦い\u000a\u000a1942年（昭和17年）8月7日、アメリカ軍はウォッチタワー作戦を発動し、ガダルカナル島の戦いがはじまった。古鷹以下第六戦隊は'''外南洋部隊'''（指揮官三川軍一中将\/第八艦隊司令長官：旗艦鳥海）に所属し、外南洋部隊指揮官（三川軍一中将）直率下の8隻（重巡《鳥海、青葉、加古、衣笠、古鷹》、軽巡《天龍、夕張》、駆逐艦《夕凪》）で挺身艦隊（挺身攻撃隊）を編制、'''第一次ソロモン海戦'''に臨んだ。ガダルカナル島への突入直前、古鷹以下挺身艦隊は水上機母艦「秋津洲」（艦長黛治夫大佐、元古鷹副長）と遭遇している。\u000aこのあと8月8日深夜から9日日付変更にかけて、挺身艦隊（通称'''三川艦隊'''）は連合国軍重巡四隻を共同で撃沈している。\u000a\u000a勝利を収めた三川艦隊は、外南洋部隊指揮官以下4隻（鳥海、天龍、夕張、夕凪）がラバウルやショートランド泊地へ向かい、第六戦隊4隻のみニューアイルランド島カビエンへ向かった。\u000a\u000a8月24-25日の第二次ソロモン海戦前後における「鳥海」と第六戦隊は、ガダルカナル島揚陸を目指す輸送船団（指揮官田中頼三第二水雷戦隊司令官）掩護のためにガ島北方海域に出動する。\u000a8月27日夕刻、2隻（青葉、古鷹）はショートランド泊地に到着。\u000a\u000a\u000a\u000a\u000a10月11日-12日、第六戦隊司令官五藤存知少将が率いる外南洋部隊支援部隊（第六戦隊《青葉、古鷹、衣笠》、第11駆逐隊第2小隊《初雪吹雪》）はガダルカナル島のホニアラ国際空港ヘンダーソン飛行場砲撃に向かった。\u000a同日、トラック泊地から第三戦隊司令官栗田健男中将ひきいる第二次飛行場砲撃隊（戦艦《金剛榛名》、第二水雷戦隊《軽巡五十鈴、第15駆逐隊、第24駆逐隊、第31駆逐隊》）および第二航空戦隊（隼鷹飛鷹）もヘンダーソン基地艦砲射撃のため出撃する。\u000aだが、第六戦隊はノーマン・スコット少将ひきいるアメリカ艦隊（重巡洋艦2、軽巡洋艦2、駆逐艦5）に丁字戦法によって迎撃される（'''サボ島沖海戦'''）\u000a\u000a10月11日21時43分、五藤少将以下第六戦隊司令部（旗艦青葉座乗）は左舷前方に出現したアメリカ艦隊（すでに第六戦隊を補足、丁字戦法のため陣形調整中）を日進輸送隊と判断し、味方識別信号をおくりつつ接近した。\u000a青葉後方を進んでいた「古鷹」でも、荒木（古鷹艦長）は日進輸送隊の可能性を疑っていた。\u000a\u000a3隻（青葉、衣笠、初雪）が戦場を離脱した後も「古鷹」はしばらく海上に浮かんでいたが、水線下への被弾による浸水が進み、22時40分頃に航行不能となる。\u000a\u000aこのあと日進隊より古鷹救援にむかった駆逐艦4隻（第9駆逐隊《朝雲夏雲》、第11駆逐隊第1小隊《白雪叢雲》）のうち。\u000a一方、本夜戦において損害を受けた米艦隊もガダルカナル島海域から撤退し、この間隙をついて第二次挺身隊（金剛、榛名）による10月13日ガダルカナル島飛行場砲撃が実施された。\u000a\u000a古鷹型重巡洋艦の設計計画当時は船体強度を維持するために船体中心線上に隔壁を設置することが多かった。「古鷹」も船体軽量化と強度の確保の面から船体中央に隔壁が設置されていた。太平洋戦争開始直前の時期には砲力や大威力の魚雷の出現により、片舷にのみ浸水し大傾斜により復原できなくなる可能性が指摘されていたが改修されることなく戦争に突入した。本艦の沈没は一説にはこの片舷浸水による大傾斜が原因になったとされる。10月16日時点での戦死33名（内士官2）、行方不明者225名（内士官16）、救助518名（内士官34）。\u000a\u000a11月10日、第六戦隊は解隊。\u000a同日附で重巡「古鷹」。\u000a古鷹艦長荒木傳大佐は重巡洋艦2隻（青葉、筑摩《南太平洋海戦で大破》）艦長兼務を命じられている（後日、荒木は高雄型重巡洋艦2番艦「愛宕」沈没時艦長）。\u000a11月14日、第三次ソロモン海戦に参加した外南洋部隊（重巡《鳥海、衣笠、鈴谷、摩耶》、軽巡《五十鈴》、駆逐艦《夕雲、風雲、巻雲、朝潮》）はニュージョージア島南方でアメリカ軍機の空襲を受け、「衣笠」は沈没した。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E5%8F%A4%E9%B7%B9_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"古鷹","Type":"LightCruiser"}