{"Camp":"ロイヤル","Description":"妙高は1924年（大正13年）10月25日に横須賀海軍工廠で起工。1930年（昭和5年）10月26日神戸沖で実施された特別大演習観艦式で、昭和天皇は戦艦霧島を御召艦とし、妙高型4隻（足柄《先導艦》、妙高、那智、羽黒）は供奉艦を務めた。1937年（昭和12年）の夏には日中戦争の上海上陸作戦に従事。妙高型4隻で第五戦隊を編成した。\u000a\u000a太平洋戦争緒戦\u000a1941年（昭和16年）12月8日の太平洋戦争開戦直後は比島部隊（指揮官高橋伊望中将\/第三艦隊司令長官：旗艦足柄足柄に所属する。開戦劈頭、妙高、那智、羽黒はミンダナオ島ダバオ飛行場空襲を敢行する空母龍驤の航空隊を「帽触れ」で見送った。ダバオ、ホロ攻略作戦に従事した。\u000a\u000a1942年（昭和17年）1月4日、ダバオのマララグ湾に艦隊は停泊していた。\u000a\u000a\u000a\u000a修理を終えた妙高は2月20日佐世保を出撃、ただちにスラバヤ方面への進出を下令された。\u000a3月1日、第五戦隊部隊（那智、羽黒、山風江風）は連合国軍艦隊残存艦のイギリス海軍の重巡エクセターエンカウンター、ポープ）と遭遇、砲弾魚雷を撃ち尽くしていた第五戦隊は、足柄、妙高、雷、電の加入を経て敵艦3隻を撃沈することにした。だが、酸素魚雷は自爆等により1本も命中していない。\u000a\u000a\u000a\u000a5月上旬の'''珊瑚海海戦'''では、第五戦隊司令官\/MO機動部隊司令官高木少将は妙高に座乗、妙高をMO機動部隊の旗艦として翔鶴型航空母艦2隻を指揮する。5月8日時のMO機動部隊戦力（旗艦妙高）は、第五戦隊（妙高、羽黒）、第六戦隊第2小隊（衣笠古鷹）、第五航空戦隊（司令官原忠一少将：翔鶴瑞鶴）、第7駆逐隊（曙潮）、第27駆逐隊（時雨白露、《有明：8日海戦には不参加》、夕暮）であった。米艦隊は空母レキシントンを喪失し、ヨークタウンが大破、MO機動部隊は翔鶴が大破した。第五戦隊は第27駆逐隊（時雨、白露、有明）に護衛されて日本本土へ戻った。\u000a\u000a6月のミッドウェー海戦、8月下旬の第二次ソロモン海戦に参加する。10月15日夜、妙高は高雄型重巡摩耶を急遽部隊に臨時編入し、第二水雷戦隊（軽巡五十鈴、第31駆逐隊《高波巻波、長波》、第24駆逐隊《海風江風、涼風》）と共にガダルカナル島ヘンダーソン基地艦砲射撃を実施した。10月26日の南太平洋海戦に参加する。\u000a\u000a太平洋戦争中盤以降\u000a\u000a\u000a1943年（昭和18年）11月1日、連合艦隊は第五戦隊司令官大森仙太郎少将（旗艦妙高）を指揮官とする連合襲撃隊を編制し、本隊（大森少将直率：第五戦隊《'''妙高'''、羽黒》）、第一警戒隊（第三水雷戦隊司令官伊集院松治少将：川内、第27駆逐隊《時雨五月雨、白露》）、第二警戒隊（十戦隊司令官大杉守一少将：阿賀野、駆逐艦《長波初風、若月》）、輸送隊（山代勝守大佐：駆逐艦《天霧文月、卯月夕凪、水無月》）という戦力でブーゲンビル島タロキナ岬に上陸したアメリカ軍に対し逆上陸計画を企図する。'''ブーゲンビル島沖海戦'''である。\u000a\u000a11月1日午後11時30分以降、妙高、羽黒の偵察機が米艦隊発見を報告する。\u000a大戦果を挙げたと誤認した大森司令官は各隊に撤収を下令、米艦隊はこれを追撃して戦場に取り残されていた川内、初風を撃沈した。このあと大森少将は第五戦隊司令官を解任された。\u000a\u000a1944年（昭和19年）6月のマリアナ沖海戦、10月中旬のレイテ沖海戦等に参加する。10月24日、シブヤン海で空襲を受け魚雷1本が命中、早々に栗田艦隊から落伍して戦場からの撤退を命じられた。12月13日、レイテ沖海戦での損傷修理に日本本国に戻るため駆逐艦潮潮を護衛にサイゴン沖を航行中のところを米潜水艦バーゴール(''USSBergall,SS-320'')の夜間雷撃により艦尾を切断した。妙高は主砲と高角砲で仮称二号電波探信儀二型二二号電探を使用したレーダー射撃を実施し、バーゴールに命中弾を与え大破させたが信管が作動せず沈没させることは出来なかった。航行不能となった妙高はシンガポールに曳航され、同様に航行不能状態で同地に所在していた重巡高雄とともに防空艦として同地に留まることとなった、乗員は臨時陸戦隊に編成された。妙高はこの後も主缶と補機類（発電機など）は使用可能であり、自力での投揚錨、通信、電力供給などが可能な状態で終戦を迎えた。\u000a\u000a\u000a妙高、高雄は終戦をシンガポールで迎え、人員宿泊・他艦船の修理・通信などの担任母艦として使用された。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E5%A6%99%E9%AB%98_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"妙高","Type":"LightCruiser"}