{"Camp":"ロイヤル","Description":"obox 艦艇\u000a 愛宕\u000a JapaneseCruiser Atago.jpg\u000a 重巡洋艦愛宕\u000a 建造所呉海軍工廠\u000a 運用者\u000a 重巡洋艦\u000a 高雄型重巡洋艦\u000a 昭和2年度艦艇補充計画\u000a 1927年4月28日\u000a 1930年6月16日\u000a \u000a 1932年3月30日\u000a 1944年10月23日戦没\u000a 1944年12月20日\u000a 高雄の値\u000a 11,350トン数トン（竣工時）13,400トン（改装後）\u000am\u000a 最大幅19.00 m （竣工時）20.73 m （改装後）\u000am （竣工時・計画）6.32 m （改装後）\u000a 艦本式ボイラーロ号艦本式缶12基\u000a 艦本式タービン4基4軸\u000a 130,000馬力\u000a 35.5ノット（竣工時）34ノット（改装後）\u000a 14ノットで8,000海里（竣工時）18ノットで5,000海里（改装後）\u000a 重油：2,645トン（竣工時）2,318トン（改装後）\u000a 760名（竣工時）835名（改装後）\u000a '''竣工時'''五十口径三年式二〇糎砲#E型連装砲50口径三年式20.3cm連装砲5基10門四五口径十年式十二糎高角砲45口径十年式12cm単装高角砲4門40mm単装機銃2挺八九式61cm連装魚雷発射管4基8門（九〇式魚雷16本）'''1942年'''50口径三年式20.3cm連装砲5基10門四〇口径八九式十二糎七高角砲40口径八九式12.7cm連装高角砲4基8門九六式二十五粍高角機銃九六式25mm連装機銃4基13mm連装機銃2基九二式61cm4連装魚雷発射管4基（酸素魚雷九三式魚雷24本）\u000a 舷側：127mm水平：34-46mm砲塔：25mm\u000a 搭載機水上偵察機3機（カタパルト呉式2号射出機2基）\u000a その他\u000a \u000a}}\u000aファイル:Japanese cruiserin 1939.jpgthumbright300px近代化改装後の愛宕。昭和14年(1939年)11月30日、横須賀軍港で撮影。\u000a'''愛宕'''（あたご）は、大日本帝国海軍日本海軍の重巡洋艦。\u000a\u000a\u000a重巡洋艦一等巡洋艦（重巡洋艦）'''愛宕'''は高雄型重巡洋艦の2番艦である。急ピッチで工事をしたため1番艦の高雄 高雄より早く完成した。このため、高雄型重巡を'''愛宕型'''と呼ぶこともある。\u000a太平洋戦争における愛宕は、南方作戦、蘭印作戦、ミッドウェー海戦（攻略部隊）、南太平洋海戦（前進部隊）、第三次ソロモン海戦、ブーゲンビル島の戦い（ラバウル空襲）、マリアナ沖海戦、レイテ沖海戦等に参加。1944年（昭和19年）10月23日にアメリカの潜水艦ダーターの雷撃で沈没するまで、ほぼ一貫して第二艦隊 第二艦隊旗艦の座にあり、金剛型戦艦、長門型戦艦、大和型戦艦等を指揮下に置いた。太平洋戦争において愛宕に将旗を掲げた第二艦隊司令長官は、大戦前半は近藤信竹中将、後半は栗田健男中将だった。\u000a\u000a\u000a日本海軍における愛宕の艦名は京都府の愛宕山 愛宕山に由来し、最初に愛宕の名を冠した軍艦は明治時代の摩耶型砲艦砲艦愛宕である。\u000a\u000a2隻目の愛宕は天城型巡洋戦艦の4番艦だが。\u000a本艦沈没後、名称は海上自衛隊のあたご型護衛艦の1番艦「あたご あたご」に受け継がれている。\u000a\u000a\u000a一等巡洋艦・愛宕は1927年（昭和2年）4月28日に呉海軍工廠で起工、1930年（昭和5年）6月16日に進水。4月16日には犬養毅内閣総理大臣首相を始めとする政府高官を乗せて東京湾を巡航する。同年12月、2代目艦長高橋伊望大佐の指揮下、第二艦隊・第四戦隊に編入された。\u000a\u000a1933年（昭和8年）8月26日には横浜市横浜沖で行われた特別大演習での観艦式に高雄型重巡4隻（鳥海《先導艦》、愛宕、高雄、摩耶）は昭和天皇が乗艦する金剛型戦艦2番艦比叡 比叡の供奉艦として参列した。\u000a\u000a1936年（昭和11年）10月25日、御召艦比叡および供奉艦2隻（時雨白露）は神戸港に到着、愛宕以下各艦は礼砲で昭和天皇を出迎えた。\u000a\u000a1938年（昭和13年）4月には近代化改装が行われ、翌1939年（昭和14年）10月に工事完了。1941年（昭和16年）10月、摩耶 摩耶に代わって第二艦隊（近藤信竹中将）旗艦となった。中島親孝第二艦隊通信参謀によれば、本来は高雄が旗艦だったが、事故により愛宕に変更されたとしている、愛宕は日米開戦に向けて配置についた。\u000a\u000a 東南アジアでの行動 \u000a第二艦隊旗艦（南方部隊本隊旗艦）愛宕は12月8日の開戦を南方海上で迎えた。近藤司令長官を指揮官とする南方部隊本隊は、第四戦隊（愛宕、高雄、摩耶）、第三戦隊第2小隊（金剛、榛名）、第4駆逐隊（嵐、野分、舞風、萩風）、第6駆逐隊第1小隊（響、暁）、第8駆逐隊（大潮、朝潮、満潮、荒潮）という戦力である。\u000a東南アジア占領を目指す日本軍にとって最大の脅威は、シンガポールを根拠地とする東洋艦隊 イギリス東洋艦隊の戦艦プリンス・オブ・ウェールズ プリンス・オブ・ウェールズと巡洋戦艦レパルスであった。以後、マレー作戦や蘭印作戦を支援した。\u000a\u000a1942年（昭和17年）2月25日、スラウェシ島セレベス島スターリング湾を出港し。3月7日、スターリング湾に帰投した。\u000a\u000a3月20日、ボルネオ島タラカンに入港する。開戦以来東南アジアをかけまわった愛宕は、一旦前線任務を解かれ、日本に戻った。\u000a\u000a愛宕は東京湾に面する横須賀港に錨をおろした。4月18日のアメリカ軍のB-25 B-25爆撃機によるドーリットル空襲では横須賀も爆撃されたが、愛宕は目標にならなかった。ドーリットル隊が去った後、急遽出撃してアメリカ機動部隊を捜索するも、アメリカ機動部隊は既に立ち去った後だった。\u000aミッドウェー海戦にはミッドウェー島攻略部隊本隊：第四戦隊（愛宕、鳥海）、第五戦隊（妙高、羽黒）、第三戦隊（比叡、金剛）、第四水雷戦隊（由良、第2駆逐隊《村雨、五月雨、春雨、夕立》、第9駆逐隊《朝雲、峯雲、夏雲》）、空母瑞鳳 瑞鳳、駆逐艦三日月、油槽船3隻の旗艦として参加。\u000a\u000a ソロモン諸島での行動 \u000a1942年（昭和17年）8月初旬、アメリカ軍はガダルカナル島とツラギに上陸し、ガダルカナル島の戦いが始まった。8月11日、愛宕も戦艦陸奥 陸奥と共に桂島泊地を出発し、南洋の日本海軍拠点であるトラック泊地に向け航海を続けた。\u000a\u000a8月20日、愛宕は第四戦隊、第五戦隊、水上機母艦千歳型水上機母艦千歳、第四水雷戦隊と共にトラック泊地を出撃。\u000a\u000a10月11日、空母隼鷹、飛鷹、戦艦金剛、榛名と共にトラック泊地を出撃。\u000a\u000a11月9日、第四戦隊、第三戦隊（金剛、榛名）、第十一戦隊（比叡、霧島）、第三水雷戦隊（軽巡川内 川内、第6駆逐隊、第15駆逐隊、第11駆逐隊）、第二航空戦隊（隼鷹）と共に出撃し、ガダルカナル方面に向かった。\u000a\u000a\u000a\u000a11月14日-15日の第三次ソロモン海戦で、引き続き前進部隊指揮官近藤信竹中将（第二艦隊長官、愛宕座乗）は、愛宕、高雄、霧島、朝雲、五月雨、照月および第三水雷戦隊を指揮し、アメリカ軍のサウスダコタ サウスダコタならびにワシントンの2隻の新鋭戦艦と夜間砲戦・雷撃戦を敢行した。愛宕・高雄は海戦終盤にワシントンに対し雷撃を試みるも（愛宕だけで19本）。8月以来ソロモン諸島海域を奔走してきた愛宕は修理のため、12月17日に呉港呉に帰投した。\u000a\u000a\u000a\u000a1943年（昭和18年）10月31日〜11月1日、連合軍はタロキナ岬（ブーゲンビル島）に上陸を開始、ブーゲンビル島の戦いが始まる。\u000a11月3日午前7時45日、第二艦隊司令長官栗田健男中将（愛宕座乗）指揮下の重巡洋艦部隊（第四戦隊《愛宕、高雄、摩耶、鳥海》、第七戦隊《鈴谷、最上》、第八戦隊《筑摩》）、第二水雷戦隊（軽巡洋艦《能代》、駆逐艦《玉波、涼波、藤波、早波》）を率いてトラック泊地を出撃。\u000a同日午前7時、空母2隻（サラトガ、プリンストン）を基幹とするアメリカ機動部隊（第38任務部隊）は艦載機計97機を投入、ラバウル在泊艦艇に対する空襲を敢行する。\u000a\u000a第二艦隊旗艦を鳥海に変更後、愛宕は日本に戻って修理を行う。1944年（昭和19年）1月上旬、第4駆逐隊（野分、舞風）に護衛されて再びトラック島に進出。第一機動艦隊前衛部隊（大和、武蔵、金剛、榛名、千歳、千代田、能代、島風等）の旗艦となった。\u000a\u000a1944年（昭和19年）6月中旬、愛宕はマリアナ沖海戦に参加した。27日、日本に戻る。\u000a\u000a\u000a\u000a\u000a1944年（昭和19年）10月22日、第二艦隊司令長官栗田健男中将（愛宕座乗）の第一遊撃部隊第一部隊（通称'''栗田艦隊'''）はブルネイを出航、レイテ島へ向かう。翌10月23日午前1時16分、会合中だったアメリカの潜水艦ダーター（''USS Darter, SS-227''）とデイス(''USSSS-247'')がレーダーで栗田艦隊を発見した。\u000a\u000a岸波に救助された栗田中将を含む愛宕の生存者は戦艦大和 大和に移乗し、その中には大和の補充要員として戦闘に参加した者もいた。潜水艦の魚雷4本命中により被雷から20分で沈没した愛宕であったが、日本軍重巡洋艦の特徴ともされる縦強度を高めるための機関室線縦壁が。\u000a\u000aなお、ダーターは高雄にも魚雷2本を命中させ、高雄を深夜まで漂流させた。ダーターは高雄に止めをさそうと攻撃を続行したが、航法をあやまり10月24日に座礁。曳航不能となり、乗員はデイスに移乗した後ダーターを自沈させた。ダーターの艦長のデヴィッド・H・マクリントック少佐は日本軍がダーターの残骸を調査することを見越し、艦内にあった艦型識別訓練用の愛宕型の模型に「これ（模型）があれ（愛宕）と同一艦か？」というメモを貼り付けた。\u000a\u000a\u000a{ class\"wikitable\" style\"margin: background:#ffffff\"\u000a-\u000a! style\"background: #f0f0f0;\" 状態\u000a! style\"background: #f0f0f0;\" 排水量\u000a! style\"background: #f0f0f0;\" 出力\u000a! style\"background: #f0f0f0;\" 速力\u000a! style\"background: #f0f0f0;\" 実施日\u000a! style\"background: #f0f0f0;\" 実施場所\u000a! style\"background: #f0f0f0;\" 備考\u000a-\u000a新造時 12,214トン 135,000馬力 35.2ノット 昭和7年(1932年)2月12日宿毛湾外標柱間 \u000a-\u000a改装後   34.2ノット 昭和14年(1939年)8月30日館山沖標柱間 \u000a}\u000a\u000a\u000a歴代艦長\u000a\u000a艤装員長\u000a#佐田健一 大佐：昭和5年(1930年)6月20日 - 1931年10月1日\u000a艦長\u000a#佐田健一 大佐：昭和6年(1931年)10月1日 - 1932年12月1日\u000a#高橋伊望 大佐：昭和7年(1932年)12月1日 - 1933年11月15日\u000a#宮田義一 大佐：昭和8年(1933年)11月15日 - 1934年11月1日\u000a#園田滋 大佐：昭和9年(1934年)11月1日 - 1935年11月15日\u000a#鈴木田幸造 大佐：昭和10年(1935年)11月15日 - 1936年4月15日\u000a#伊藤整一 大佐：昭和11年(1936年)4月15日 - 1936年12月1日\u000a#五藤存知 大佐：昭和11年(1936年)12月1日 - 1937年7月12日\u000a#奥本武夫 大佐：昭和12年(1937年)7月12日 - 1937年12月1日\u000a#坂野民部 大佐：昭和12年(1937年)12月1日 - 1938年8月10日\u000a#蓑輪中五 大佐：昭和13年(1938年)8月10日 - 1938年11月15日\u000a#高塚省吾 大佐：昭和13年(1938年)11月15日 - 1939年11月15日\u000a#河野千万城 大佐：昭和14年(1939年)11月15日 - 1940年10月15日\u000a#小柳冨次 大佐：昭和15年(1940年)10月15日 - 1941年8月11日\u000a#伊集院松治 大佐：昭和16年(1941年)8月11日 - 1942年12月1日\u000a#中岡信喜 大佐：昭和17年(1942年)12月1日 - 1943年11月5日戦死\u000a#荒木伝 大佐：昭和18年(1943年)11月15日 - 1944年11月6日\u000a\u000a\u000a*高雄鳥海摩耶\u000a\u000a\u000a\u000a\u000a\u000a\u000a* 海軍歴史保存会『日本海軍史』第7巻、第9巻、第10巻、第一法規出版、1995年。\u000a* \u000a* 　著者は1943年11月から沈没まで愛宕の航海士として勤務していた。大和移乗後は防空指揮所見張員となった。\u000a* 　内容の前半分は、愛宕の沈没時の状況と生存者の証言。\u000a* 高橋武士（艦長伝令、艦橋勤務）の戦時日記を元に小板橋が編集。\u000a* \u000a* \u000a** \u000a* カール・ソルバーグ訳『決断と異議 レイテ沖のアメリカ艦隊勝利の真相』光人社、1999年邦訳初出\u000a* 外山操『艦長たちの軍艦史』光人社、2005年。ISBN 4-7698-1246-9\u000a* \u000a* 　中島は1940年9月から第二艦隊参謀として愛宕に乗艦していた。ミッドウェー海戦後に第三艦隊通信参謀。\u000a* \u000a* \u000a* 』（光人社、1972）\u000a** 福井静夫「設計資料から見た日本重巡洋艦秘史　」\u000a* 』光人社、1989年。ISBN 4-7698-0456-3\u000a\u000a*http:\/\/dl.ndl.go.jp\/ 国立国会図書館デジタルコレクション - 国立国会図書館\u000a**\u000a**\u000a**\u000a**\u000a**\u000a\u000a* http:\/\/www.jacar.go.jp\/index.html アジア歴史資料センター（公式）（防衛省防衛研究所）\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.C08030744300「昭和16年12月1日〜昭和17年11月30日　軍艦愛宕戦時日誌(1)」\u000a**Ref.C08030744400「昭和16年12月1日〜昭和17年11月30日　軍艦愛宕戦時日誌(2)」\u000a**Ref.C08030744500「昭和16年12月1日〜昭和17年11月30日　軍艦愛宕戦時日誌(3)」（1942年10月）\u000a**Ref.C08030745500「昭和17年3月〜　軍艦愛宕戦闘詳報(1)」\u000a**Ref.C08030745600「昭和17年3月〜　軍艦愛宕戦闘詳報(2)」\u000a**Ref.C08030745700「昭和17年3月〜　軍艦愛宕戦闘詳報(3)」\u000a**Ref.\u000a**Ref.C08030570600「昭和18年12月1日〜昭和19年8月31日　軍艦愛宕戦時日誌(1)」\u000a**Ref.C08030570700「昭和18年12月1日〜昭和19年8月31日　軍艦愛宕戦時日誌(2)」\u000a**Ref.C08030569000「昭和19年10月23日　軍艦愛宕戦闘詳報並に戦訓所見」\u000a\u000a\u000a* 大日本帝国海軍艦艇一覧\u000a*あたご型護衛艦\u000a\u000a\u000a\u000a\u000aCategory:日本の巡洋艦\u000aCategory:第二次世界大戦の日本の巡洋艦\u000aCategory:1930年進水船\u000aCategory:1932年竣工船\u000aCategory:第二次世界大戦の沈没船\u000aCategory:呉海軍工廠が建造した艦船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E6%84%9B%E5%AE%95_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"愛宕","Type":"HeavyCruiser"}