{
  "Camp": "ロイヤル",
  "History": "起工  1924年1月23日\n進水  1926年10月24日\n就役  1927年9月30日\n除籍  1942年12月15日\n最後  1942年11月14日、米空母エンタープライズ艦載機の攻撃を受け沈没。\n",
  "Description": "衣笠（きぬがさ/きぬかさ）は、大日本帝国海軍日本海軍の重巡洋艦（一等巡洋艦）。\n\n\n衣笠の艦名は、神奈川県の衣笠山公園衣笠山及び衣笠城に因んで名付けられた。\n衣笠竣工直前の1927年(昭和2年）8月1日、田村重彦（衣笠）艤装員長/初代艦長が軍務局長に対し「艦名は横須賀の衣笠山で良いのか」と問い合わせたところ、「御考察ノ通リ」という返答があった。\nまた艦船研究家(海軍技術少佐)福井静夫は著書の中で「古鷹型四隻の艦名」という項目を設け、それぞれの由来を解説している。\n\n艦内神社は京都府の平野神社と、神奈川県横須賀市三浦半島の走水神社。衣笠竣工後の1927年（昭和3年）1月12日、衣笠副長は平野神社、走水神社、衣笠神社に奉納額用と絵葉書用の艦写真を送付しようとしている。\n\n\n\n衣笠が建造されるまでにはワシントン会議およびワシントン海軍軍縮条約にともなう曲折があった。当時の日本海軍は、7000トン以上の巡洋艦を「一等巡洋艦」、7000トン未満の巡洋艦を「二等巡洋艦」と類別していた（大日本帝国海軍艦艇類別変遷）。\n\n1922年（大正11年）3月中旬、二等巡洋艦（川内型軽巡洋艦）加古（佐世保海軍工廠）の建造が中止され、約半年後の10月9日、『加古』を一等巡洋艦として川崎造船所で建造する事が正式に決まる。\nだが、『加古』の艦名流用により1番艦の艦名は加古と決まり、『衣笠』の艦名は一等巡洋艦3番艦以降へ先送りされた。\n\n加古型1番艦加古は神戸川崎造船所で1924年（大正11年）11月7日に起工。\n\n1923年（大正12年）9月18日、加古・衣笠・古鷹に続く4隻目の一等巡洋艦に青葉の艦名が与えられた。\n軍艦衣笠は同造船所で1924年（大正13年）1月23日に起工。\n1926年（大正15年）10月24日、皇族軍人伏見宮博恭王臨席のもと。\n\n1927年（昭和2年）2月1日、田村重彦大佐（前年まで長良型軽巡洋艦2番艦五十鈴艦長）は衣笠艤装員長に任命される。\n衣笠は9月30日に竣工。\n姉妹艦青葉と比べて起工は衣笠の方がはやかったが、進水（衣笠10月24日/青葉9月25日）・竣工（衣笠9月30日/青葉9月20日）ともにやや遅れている。\n\n加古級（古鷹型）20cm単装砲塔六門に対し、青葉型2隻（青葉、衣笠）は最初から20cm連装砲塔3基六門という配置となっており、本型と加古級の外見上相違点となった。のちに古鷹型2隻（加古、古鷹）も近代化改装の際に20.3cm連装砲塔3基六門へ換装している。\n\n\n1927年（昭和2年）8月24日に発生した美保関事件により、第五戦隊（第1小隊《加古、古鷹》、第2小隊《神通、那珂》）のうち川内型軽巡洋艦2隻（神通那珂）が大破、同隊から除籍される。竣工後の青葉型2隻（青葉、衣笠）は、10月30日の観艦式#日本海軍大演習観艦式（横浜沖）に参加、当時の衣笠は航空機射出機を装備していなかった。\n12月1日附で青葉型2隻（青葉、衣笠）は'''第五戦隊'''に編入され。\n同日、第五戦隊旗艦は加古から衣笠に変更された。\n\n1928年（昭和3年）3月10日、田村（衣笠艦長）は病気のため退任。\n同年同時期には航空機用カタパルトを装備、同装備を備えた初の日本海軍艦艇となった。\n12月4日、第五戦隊（衣笠、青葉、加古、古鷹）は御大礼特別観艦式（横浜沖、御召艦榛名）に参加。\n12月10日、岩村（衣笠艦長）は伊勢型戦艦1番艦伊勢艦長へ転任。\n\n1929年（昭和4年）5月28日、昭和天皇は関西方面行幸にあたり横須賀で妙高型重巡洋艦2番艦那智に乗艦、在泊の2隻（衣笠、加古）は満艦飾で奉迎した。\n7月11日午前10時21分、演習に従事していた衣笠は浮上してきた伊号第百五十五潜水艦伊号第五十五号潜水艦と衝突。\n11月1日、北川（衣笠艦長）は空母赤城艦長へ転任。\n\n1930年（昭和5年）12月1日、衣笠は予備艦となる。\n\n1931年（昭和6年）3月1日、渋谷荘司大佐（舞鶴防備隊司令）は衣笠艦長に任命される。\n\n1932年（昭和7年）9月6日、出雲型装甲巡洋艦2番艦磐手砲術長沢正雄少佐（後日、衣笠沈没時艦長）は、衣笠砲術長および青葉砲術長の兼務を命じられる。\n\n1933年（昭和8年）5月20日、'''第六戦隊'''に編入、同戦隊は重巡3隻（青葉、衣笠、加古）となる。\n10月20日、沢少佐（衣笠砲術長）は長門型戦艦2番艦陸奥 陸奥砲術長に補職された（後任の衣笠砲術長は谷本計三少佐）。\n11月15日、丹下（衣笠艦長）は春日型装甲巡洋艦1番艦春日 春日艦長（海軍大学校教官兼務）に補職される。\n\n1935年（昭和10年）11月15日、武田（衣笠艦長）は最上型重巡洋艦2番艦三隈艦長へと転任。後任の衣笠艦長は畠山耕一郎大佐（新高型防護巡洋艦2番艦対馬艦長）となる。同日附で第七戦隊に編入。\n\n1936年（昭和11年）当時は古賀峯一少将を司令官として第七戦隊（青葉《旗艦》、衣笠、古鷹）を編制していた。\n訓練終了後、青葉―衣笠―古鷹の単縦陣は速度を6ノットに減速することになったが、衣笠側は青葉の信号を見落とし9ノットで直進、誰一人気付か（昭和12年）4月1日、松永次郎大佐（大湊要港部参謀長）は衣笠艦長に任命される昭和12年04月02日 官報第3073号ないまま青葉艦尾に衝突した。\n12月1日、衣笠は予備艦となった。\n\n1937年。8月15日、警備艦に指定され、9月1日より再び予備艦。同月から近代化改修が始められる。12月1日、松永大佐は衣笠艦長の職務を解かれる。後任の衣笠艦長は、松山光治大佐（軽巡北上 北上艦長）となった。\n\n1938年（昭和13年）6月3日、松山（衣笠艦長）は高雄型重巡洋艦1番艦高雄 高雄艦長へ転任。\n\n1939年（昭和14年）10月10日、佐藤（衣笠艦長）は妙高型重巡2番艦那智 那智艦長も兼務する。\n11月15日、佐藤（衣笠・那智艦長）は扶桑型戦艦1番艦扶桑 扶桑艦長へ転任。\n\n1940年（昭和15年）1月10日、難波大佐は衣笠艦長と室戸型給炭艦2番艦野島 野島特務艦長の兼務を命じられる。\n9月25日、難波（衣笠艦長）は第13砲艦隊司令へ転任し、後任の衣笠艦長は水路部総務課長清田孝彦大佐になる。\n\n1941年（昭和16年）3月1日、衣笠は第一艦隊 第一艦隊所属の'''第六戦隊'''に編入。8月20日、清田（衣笠艦長）は妙高型重巡2番艦那智艦長へ転任。衣笠艦長は天龍型軽巡洋艦2番艦龍田艦長沢正雄大佐に交代。衣笠は沢艦長のもとで太平洋戦争を迎えた。\n9月15日、第六戦隊司令官は牧田少将から第二水雷戦隊司令官五藤存知少将に交代（後任の第二水雷戦隊司令官は田中頼三少将）。\n\n 太平洋戦争緒戦 \n太平洋戦争開戦時、青葉型重巡2隻（青葉、衣笠）は古鷹型重巡洋艦2隻（古鷹、加古）と共に、ひきつづき第六戦隊司令官五藤存知少将の指揮下の第六戦隊（第1小隊《1番艦：青葉、2番艦：加古》、第2小隊《3番艦：衣笠、4番艦：古鷹》）を編制していた。第六戦隊は'''南洋部隊'''（指揮官井上成美中将/第四艦隊司令長官）に所属して、第四艦隊旗艦鹿島の指揮下にあった。太平洋戦争開戦後、グアムの戦い グアム島攻略、ウェーク島の戦いウェーク島攻略に参加。その後も第十八戦隊（司令官丸茂邦則少将：天龍、龍田）や第六水雷戦隊（軽巡《夕張》、第29駆逐隊、第30駆逐隊）等と共にラバウル〜ソロモン諸島を行動した。\n\n\n\n1942年（昭和17年）5月上旬、衣笠以下第六戦隊はパプアニューギニアの首都ポートモレスビー攻略を企図するポートモレスビー作戦の一環としてMO攻略部隊（MO主隊）に所属し、'''珊瑚海海戦'''に参加する。\nその後、第六戦隊第2小隊（衣笠、古鷹）はMO機動部隊に編入される。第六戦隊第2小隊（衣笠、古鷹）は六戦隊第1小隊（青葉、加古）と分離し、第五航空戦隊（司令官原忠一少将）の翔鶴型航空母艦2隻（瑞鶴翔鶴）、第五戦隊（MO機動部隊指揮官兼第五戦隊司令官高木武雄少将）の妙高型重巡洋艦2隻（妙高羽黒）、護衛駆逐艦（第7駆逐隊《曙潮》、第27駆逐隊《時雨白露、有明夕暮》）との合流地点へ向かった。\n\n5月8日朝、第2小隊（衣笠、古鷹）はMO機動部隊に合流。\n5月12日になり第1小隊（青葉、加古）と合流。17日、トラック泊地帰投。6月上旬、第六戦隊第2小隊（衣笠、古鷹）は日本本土に戻った。同月上旬におけるミッドウェー海戦の敗北後、日本海軍はソロモン諸島防備強化の方針を打ち出す。整備・休養を終えた第六戦隊は第十八戦隊（天龍、龍田）等と共にそれぞれ南方へ進出した。なお、第十八戦隊司令官は6月11日附で松山光治少将（1937年12月)。\n\n ガダルカナル島の戦い \n\n\n同年8月7日、アメリカ軍はガダルカナル島とフロリダ諸島に上陸を開始、ガダルカナル島の戦いがはじまった。8月8日から8月9日にかけて、衣笠は第八艦隊 第八艦隊（司令長官三川軍一中将、参謀長大西新蔵少将、参謀神重徳大佐。旗艦鳥海 鳥海）の指揮下、重巡5隻（鳥海、青葉、加古、衣笠、古鷹）・軽巡2隻（天龍夕張）・駆逐艦1隻（夕凪 夕凪）という戦力で'''第一次ソロモン海戦'''に参加、勝利に貢献した。\n\n8月19日、第六戦隊はサンタイサベル島レカタ湾に進出して臨時水上機基地を設置したが、20日のアメリカ軍機動部隊出現によって撤収した。翌日、第六戦隊（青葉、古鷹、衣笠）は、ラバウルから出撃してきた重巡鳥海および駆逐艦磯風 磯風（第17駆逐隊所属）と合流する。その日、陸軍一木支隊はイル川渡河戦で全滅した。\n六戦隊第1小隊（青葉、古鷹）分離後の3隻（鳥海、衣笠、磯風）はショートランド泊地に到着。\n8月25日午前1時45分、外南洋部隊（鳥海、青葉、古鷹、衣笠、夕凪）は輸送船団（第二水雷戦隊）を視界内に認める。\n\n外南洋部隊指揮官（第八艦隊司令長官三川軍一中将）は、田中（増援部隊指揮官）が旗艦設備のない駆逐艦から輸送作戦全般の指揮をとるのは無理と判断。\n8月29日早朝、田中司令官はアメリカ軍機動部隊空襲を畏れて衣笠に乗りブーゲンビル島北西海面へ退避、夕方になってショートランドへ戻った。\nついに外南洋部隊（第八艦隊）は田中の更迭を決断。これ以後、ガダルカナル島への輸送作戦（鼠輸送鼠輸送・東京急行）は第三水雷戦隊が担当することになった。\n\n9月12日朝、ガダルカナル島ヘンダーソン飛行場に対する日本陸軍の攻撃を支援するため、外南洋部隊各隊はショートランドを出撃した。主隊（鳥海、青葉、衣笠、古鷹、天霧）、奇襲隊（川内、敷波、吹雪、涼風）、他に駆逐艦部隊（漣、潮、陽炎、白雪、浦波、夕立、叢雲）はガ島ルンガ泊地へ向かったが、陸軍飛行場占領失敗の報告があり、後退した。\n\n\n\n\n10月11日、第六戦隊（第1小隊《青葉、古鷹》、第2小隊《衣笠》）。\nまず、敵艦隊はいないと判断して油断していた。\nつづいて、サボ島方面に出現した米艦隊を、先行した日進輸送隊（水上機母艦《日進千歳》、駆逐艦《秋月朝雲、夏雲白雪、叢雲綾波》）と誤認して、レーダーを装備する米艦隊から先制攻撃を受けたのである。\n夜間水上戦闘により第六戦隊旗艦（青葉）が大破して五藤司令官が戦死、夜戦で2隻（重巡古鷹、駆逐艦吹雪）が沈没。\nこの後、初雪は古鷹乗組員を救助して帰投した。\n\n10月13日深夜、第三戦隊司令官栗田健男中将指揮下の戦艦2隻（金剛榛名）および第二水雷戦隊（旗艦五十鈴）によるヘンダーソン基地艦砲射撃の際には、川内・由良所属水偵が弾着観測を、古鷹・衣笠所属水偵が照明弾投下という役目を帯びて飛行場砲撃に参加した。\n\n10月17日朝、外南洋部隊主隊（鳥海、衣笠、天霧、望月）はショートランド泊地を出撃、東京急行としてガ島輸送作戦を実施する増援部隊（軽巡戦隊《川内、由良、龍田》、水雷戦隊《秋月、朝雲、白雪、暁、雷、村雨、夕立、春雨、五月雨、有明、白露、時雨》）を支援して行動した。軽巡由良に潜水艦が発射した不発魚雷1本が命中したのみで、各隊・各艦に大きな被害はなかった。\n\n10月24日-25日のガ島日本陸軍飛行場総攻撃で、外南洋部隊主隊・増援部隊はガ島近海を行動して支援にあたる。\n\n11月1日、外南洋増援部隊は戦力の再編を実施。\n11月4日夕方、次の輸送作戦に備えて橋本三水戦司令官は将旗を衣笠から駆逐艦「浦波」に移した。\n\n 第三次ソロモン海戦 \n11月10日<!--　11月15日。同日附で2隻（重巡《古鷹》、空母《龍驤》）は軍艦籍より除籍された。この前後、山本五十六連合艦隊司令長官は重巡洋艦によるガ島飛行場実施を下令しており、外南洋部隊は新たに配属された第七戦隊（鈴谷、摩耶）にこの任務を与えた。ショートランド進出後の重巡2隻（鈴谷、摩耶）は2隻（衣笠、鳥海）から零式弾を受け取ると対地砲撃訓練を実施、ガ島突入に備えた。\n\n\n\n11月12日夜、飛行場砲撃に向かった挺身攻撃隊（第十一戦隊、第十戦隊、第四水雷戦隊）と米艦隊との間に夜間水上戦闘が勃発、夜戦と昼間の空襲で3隻（戦艦《比叡 比叡》、駆逐艦《暁夕立》）が沈没して飛行場砲撃は中止された（第三次ソロモン海戦第一夜戦）。\n\n11月14日午前5時50分、飛行場砲撃を終えた支援隊は主隊と合流する。\n\n最初の攻撃はヘンダーソン基地から発進したワイルドキャット7機、ドーントレス7機、アベンジャー6機によるものだった。\n\n続いてSBD艦爆2機が到着した。アメリカ軍の記録によれば、日本艦隊の隊列は乱れていた。炎上した衣笠の周囲に2隻の駆逐艦がおり、主力部隊は北西に向かい、軽巡洋艦1隻と駆逐艦1隻が衣笠の15km西、重巡洋艦1隻と駆逐艦1隻が衣笠の20km南西を西に向かっていたという。1機は重巡洋艦（鳥海）を爆撃したが至近弾となった。別の1機は行方不明となり、僚機は巡洋艦から激しい煙が上がるのを目撃。この時、摩耶には被弾したSBD爆撃機が体当たりし、小火災が発生している。9時22分、衣笠は{{coor dm0915S15745E}}地点で沈没した。もしくは{{coor dm0906S15714E}}。アメリカ軍記録{{coord0845S15700E}}。艦長の沢正雄大佐、副長宮崎房雄中佐を始めとする511名（50名余とも）が戦死、生存者は駆逐艦2隻（夕雲、巻雲）に救助された。この時、重巡や駆逐艦部隊も魚雷を投棄したため、外南洋部隊主隊は前進部隊（愛宕、高雄、霧島）の夜戦に協力できなかったと報告している。\n\n衣笠の沈没後も外南洋部隊は空襲に曝された。エンタープライズ隊SBD16機が戦場に到着。\n\nその後、第二水雷戦隊各艦に護衛されガダルカナル島へ向かっていた輸送船団も空襲で大打撃を受け、飛行場砲撃に向かった前進部隊も米艦隊（戦艦2、駆逐艦4）と交戦して2隻（戦艦《<霧島》、駆逐艦《綾波》）を喪失した。\n\n12月15日、第三次ソロモン海戦で沈没した駆逐艦3隻（夕立、暁、綾波）等と共に衣笠の除籍が通達された。\n衣笠は帝国軍艦籍、\n一等巡洋艦青葉型\nのそれぞれから削除された。12月20日、第六戦隊も呉鎮守府籍より削除された。第六戦隊に所属した重巡4隻（古鷹型2隻・青葉型2隻）のうち、所属部隊を幾度も変わった青葉のみ大破着底状態で終戦を迎えた。\nhttps://ja.wikipedia.org/wiki/%E8%A1%A3%E7%AC%A0_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)",
  "Name": "衣笠",
  "Type": "LightCruiser"
}