{"Camp":"ロイヤル","History":"","Description":"青葉は青葉型重巡洋艦青葉型重巡洋艦（青葉型一等巡洋艦）のネームシップ1番艦。三菱重工業長崎造船所三菱造船長崎造船所（現・三菱重工長崎造船所）。\u000aその艦名は、京都府加佐郡に位置する青葉山から因んで名付けられた。艦内神社は青葉山の青葉神社。\u000a\u000a\u000a\u000a古鷹型重巡2隻・青葉型重巡2隻のうち、加古・衣笠は神戸川崎造船所で、古鷹・青葉は三菱長崎造船所で建造されている。大正時代の日本海軍は、7000トン以上の巡洋艦を「一等巡洋艦」、7000トン未満の巡洋艦を「二等巡洋艦」と類別していた（大日本帝国海軍艦艇類別変遷）。\u000a1922年（大正11年）8月11日、建造予定の一等巡洋艦2隻に『衣笠衣笠』と『古鷹』の艦名が与えられた。\u000a10月9日、川内型軽巡洋艦として建造予定だった『加古』の艦名を一等巡洋艦1番艦に流用する事が決定。\u000aこの変更により衣笠はどの造船所で建造するかも『未定』となってしまった。\u000a\u000a1923年（大正12年）9月18日、建造予定の一等巡洋艦に『青葉』の艦名が与えられ。\u000a\u000a軍艦青葉は仮称艦名第4甲級巡洋艦として1924年（大正13年）2月4日起工。\u000a1926年（大正15年）9月25日進水。\u000a\u000a1927年（昭和2年）4月11日、三菱造船所に青葉艤装員事務所を設置。\u000a青葉は9月20日に竣工した。\u000aなお姉妹艦衣笠は1924年（大正13年）1月23日に起工、1925年（大正15年）10月24日進水、1926年（昭和2年）9月30日竣工。\u000a\u000a後日、ロンドン海軍軍縮会議の結果『ロンドン海軍軍縮条約』が1930年（昭和5年）10月2日に締結されて日本が批准すると、加古型（古鷹型）・青葉型の4隻（加古、古鷹、青葉、衣笠）は甲巡洋艦（重巡洋艦）に定義され、これにともない日本海軍の「一等巡洋艦・二等巡洋艦」の定義も変更された。\u000a\u000a\u000a1927年（昭和2年）9月20日の竣工と共に青葉は佐世保鎮守府籍に編入。\u000a\u000a1928年（昭和3年）12月4日、第五戦隊（衣笠、青葉、加古、古鷹）は御大礼特別観艦式（横浜沖、御召艦榛名）に参加した。\u000a\u000a1929年（昭和4年）11月7日、古鷹は第五戦隊から除かれた。\u000a\u000a1930年（昭和5年）12月1日、重巡2隻（加古、衣笠）が予備艦となり第五戦隊から除かれ。\u000a\u000a1931年（昭和6年）5月8日、カタパルト（呉式二号射出機）の不調により\u000a\u000a1932年（昭和7年）12月1日、重巡3隻（青葉、衣笠、加古）。\u000a\u000a1933年（昭和8年）5月20日、ふたたび第五戦隊は当分編制しないことなり。\u000a11月15日、第六戦隊から加古が外れ。\u000a\u000a1934年（昭和9年）11月15日、青葉型2隻（青葉、衣笠）は呉鎮守府籍へ転籍。\u000a\u000a1935年（昭和10年）11月15日、青葉型2隻（青葉、衣笠）は弟七戦隊に編入。\u000a\u000a1936年（昭和11年）2月15日、古鷹が第七戦隊に編入される。\u000a12月1日、重巡3隻（青葉、衣笠、古鷹）は予備艦となる。\u000a\u000a太平洋戦争開戦以前は日中戦争に出動し、上海市上海上陸作戦の支援などを行っている。\u000a1938年（昭和13年）6月3日、松山光治大佐（衣笠艦長）は高雄型重巡洋艦1番艦高雄艦長へ転任。\u000a同年11月〜1940年10月まで改装工事を行い、主砲の口径を20.3cmに変更した。\u000a\u000a1940年（昭和15年）11月15日、青葉は第六戦隊（加古、古鷹）に編入。同隊は重巡3隻（青葉、加古、古鷹）となる。\u000a\u000a1941年（昭和16年）3月1日、衣笠が第六戦隊に編入される。\u000a第六戦隊旗艦は3月下旬に一時加古から古鷹に変更された。\u000a8月12日、第六戦隊旗艦を青葉に変更。\u000a9月15日、第六戦隊司令官は牧田覚三郎少将から第二水雷戦隊司令官五藤存知少将に交代（後任の第二水雷戦隊司令官は田中頼三少将）。\u000a\u000a太平洋戦争緒戦\u000a\u000a\u000a1941年（昭和16年）12月8日の開戦後は南洋部隊（指揮官井上成美第四艦隊司令長官。旗艦鹿島）・第六戦隊（司令官五藤存知少将：第1小隊《青葉、加古》、第2小隊《衣笠、古鷹》）に所属し、チューク諸島トラック諸島方面へ進出、グアム島攻略作戦など中部太平洋の作戦に参加した。\u000a一方、開戦劈頭でのウェーク島占領を企図したウェーク島攻略部隊（指揮官梶岡定道少将）は、第六水雷戦隊（司令官梶岡定道少将：軽巡《夕張》、第29駆逐隊《追風疾風》、第30駆逐隊《睦月如月、弥生望月》）と第十八戦隊（司令官丸茂邦則少将：天龍龍田）を基幹として攻撃を開始したものの、F4Fワイルドキャット戦闘機4機と陸上砲台の反撃により駆逐艦2隻（如月、疾風）を撃沈され、撃退された。そこで12月21日の第二次攻略作戦では、南雲機動部隊より派遣された第八戦隊司令官阿部弘毅少将指揮下の第二航空戦隊（司令官山口多聞少将）の空母2隻（蒼龍飛龍）、第八戦隊の利根型重巡洋艦2隻（利根筑摩）、第17駆逐隊の駆逐艦2隻（谷風浦風）が作戦に参加し、さらに第六戦隊の重巡4隻も投入された。12月21日に攻撃は開始され、23日にウェーク島のアメリカ軍海兵隊は降伏した。\u000a\u000aその後、1942年（昭和17年）2月に海軍従軍作家の海野十三が青葉に乗艦し、将兵の生活を従軍記にまとめている。\u000a\u000a\u000a\u000a1942年（昭和17年）4月下旬、ポートモレスビー攻略を目指してMO攻略部隊が編制され、青葉以下第六戦隊重巡4隻、空母祥鳳（南洋部隊所属）、駆逐艦漣（第7駆逐隊）、第六水雷戦隊（旗艦夕張）等は、第四艦隊司令長官井上成美中将を総指揮官として作戦に参加する（ポートモレスビー作戦）。\u000a5月8日、第六戦隊第2小隊（衣笠、古鷹）はMO機動部隊に編入され第五戦隊（妙高、羽黒）や第五航空戦隊の翔鶴型航空母艦2隻（瑞鶴翔鶴）等と合流すべく分離、六戦隊第1小隊（青葉、加古）は引き続き第六水雷戦隊やMO攻略部隊と行動を共にした。\u000a\u000a5月下旬から6月上旬にかけて、第六戦隊は日本本土へ回航され呉で整備に従事していた。\u000a第四艦隊（司令長官井上成美中将）は『SN作戦』（南太平洋方面の航空基地適地調査・設営・各航空基地強化）と『「リ」号研究作戦』を下令。\u000a\u000aガダルカナル島の戦い\u000a1942年（昭和17年）8月7日、東部ニューギニア方面の「レ」号作戦支援、SN作戦支援のため六戦隊第1小隊（青葉、加古）はアドミラルティ諸島方面へ、第2小隊（衣笠、古鷹）はラバウルに向けて出発した。\u000a\u000a\u000a\u000a8月8日-9日、第六戦隊は外南洋部隊指揮官三川軍一第八艦隊司令長官（元鳥海・元青葉艦長）の指揮下で'''第一次ソロモン海戦'''に参加。夜戦突入前の8日早朝、外南洋部隊重巡（鳥海、青葉、衣笠、加古）は各艦水上偵察機1機（計4機）を発進させ、ガ島周辺の偵察を実施した。\u000a8月9日午前8時、三川長官直率隊（鳥海、天龍、夕張、夕凪）が分離してラバウルとショートランド泊地へ向かい、六戦隊の重巡4隻はカビエンへ向かった。第六戦隊は3隻（青葉、古鷹、衣笠）となった。\u000a8月24-25日、鳥海及び第六戦隊は第二次ソロモン海戦に際し増援部隊輸送船団（指揮官\/第二水雷戦隊司令官田中頼三少将：旗艦神通）支援のために出動した。だが戦局には全く関与しなかった。\u000a\u000a\u000a\u000a10月11日、水上機母艦2隻（日進、千歳型水上機母艦千歳）および護衛の駆逐艦（秋月型《秋月》、第19駆逐隊《綾波》、第11駆逐隊第1小隊《白雪叢雲》、第9駆逐隊《朝雲夏雲》）はガダルカナル島へ物資を揚陸、それと並行して第一次挺身攻撃隊（第六戦隊部隊）および第二次挺身攻撃隊（指揮官\/第三戦隊司令官栗田健男中将：戦艦《金剛榛名》、第二水雷戦隊《軽巡五十鈴、第15駆逐隊、第24駆逐隊、第31駆逐隊》）によるヘンダーソン基地艦砲射撃を実施するため出撃する。第六戦隊は10月上旬からホニアラ国際空港ヘンダーソン飛行場基地に対する砲撃に備え、訓練をおこなっていた。\u000a\u000a第六戦隊司令官五藤存知少将を指揮官とする外南洋部隊支援隊は、重巡3隻（青葉、衣笠、古鷹）、第11駆逐隊第2小隊の駆逐艦2隻（吹雪初雪）という戦力であった\u000a。青葉は『'''我青葉……'''』を連送しながら面舵に変針し、戦闘能力を失いつつも煙幕を展開して戦場を離脱した。主砲発砲数は7発、戦死79名（士官、五藤司令官を含む）であったという。また本海戦で米艦隊との交戦により2隻（重巡《古鷹》、駆逐艦《吹雪》）が沈没、救援にむかった駆逐隊からも空襲により2隻（叢雲、夏雲）が沈没した。なお損害を受けた米艦隊もルンガ沖から撤退したため、翌13日の第三戦隊によるヘンダーソン基地艦砲射撃は成功した。\u000a\u000a古鷹の沈没により、第六戦隊は青葉型2隻（青葉、衣笠）となった。10月15日午後、青葉はトラック泊地へ帰投した。\u000a大破した青葉は内地へ回航され、10月22日着。\u000a修理にあたって、前檣を三脚檣に改修、艦橋構造物を改修、対空機銃の強化を実施。また予備砲身がないため大破した三番砲塔は撤去され、25mm3連装機銃1基を装備した。\u000a\u000a11月10日、第六戦隊は解隊された。健在だった衣笠は第八艦隊直属、修理を要する青葉は呉鎮守府部隊に編入という配備が決まった。同日附で2隻（重巡《古鷹》、空母《龍驤》）は軍艦籍より除籍された。11月14日、第三次ソロモン海戦に参加した青葉型2番艦衣笠が撃沈された。古鷹型・青葉型計4隻は加古・古鷹・衣笠が立て続けに沈没し、青葉1隻を残すのみとなった。\u000a11月18日、青葉にて第六戦隊の残務整理を開始。\u000a\u000a昭和18年の行動\u000a修理を終えた青葉（3番砲塔なし）は1943年（昭和18年）2月15日附で第八艦隊に編入された。\u000a4月1日附の戦時編制改定により第30駆逐隊（望月、三日月、卯月）が外南洋部隊に編入、軽巡龍田が第八艦隊から除かれ、代艦として軽巡夕張が編入。\u000a\u000a連合艦隊と第十一航空艦隊（南東方面艦隊）が『い号作戦』を準備中の4月3日午前3時、青葉はニューアイルランド島・カビエン（メウエパセージ港）にてアメリカ軍機（B-17）の爆撃を受け被弾する。\u000a4月5日、工作艦山彦丸が到着して擱座した青葉の排水を実施、約一週間という見通しが立つ。\u000a4月21日、軽巡川内による青葉曳航の試みは成功し、2隻（青葉、川内）は4月24日（25日とも）にトラックへ帰投した伊良湖、陽炎型駆逐艦2隻（天津風浦風）と船団を組んでいた。\u000a\u000a以後、青葉は11月24日まで再び修理に従事した。この際航空巡洋艦や高速艦隊への給油艦として改装される事も検討されたが、結局行われなかった。前檣楼に21号電探を装備し、対空機銃を増設。一方、破損していた機関部の修理が行われなかった為、以後最高速力が28ノット程度まで減少している。\u000a\u000a\u000a1943年（昭和18年）11月25日、第一南遣艦隊・第十六戦隊に編入。12月15日、青葉は呉を出撃、マニラを経て12月24日にシンガポールへ進出。速力が落ちていた事もあって同方面で輸送任務に従事した。\u000a\u000a1944年（昭和19年）2月27日、シンガポールを出撃。\u000a4月23日、駆逐艦天霧の救助作業に従事。\u000a\u000a\u000a\u000a6月上旬、青葉は十六戦隊旗艦として'''渾作戦'''に参加。軽巡鬼怒や第27駆逐隊（（時雨五月雨）等と行動を共にした。\u000a7月25日、リンガ泊地に進出。以後、訓練に従事する。\u000a10月中旬以降の捷号作戦（レイテ沖海戦）では当初、日本軍第一遊撃部隊（通称栗田艦隊）に所属していたが、第二遊撃部隊に編成替えとなり、第十六戦隊旗艦として後方での兵員輸送を命じられた。10月21日、リンガ泊地を出港。10月23日ルソン島西方でアメリカの潜水艦ブリーム(''USSSS-243'')の雷撃で大破され、右舷前部機械室への魚雷命中により右に13度傾斜した。この状態で鬼怒に曳航され、マニラ湾に入港する。その翌日にもアメリカ軍の空母艦載機による攻撃を受けた。同地での応急修理により5ノットの航行が可能となり、レイテ沖海戦で損傷していた最上型重巡洋艦4番艦熊野と共に本土回航を命じられた。\u000a11月6日、重巡2隻（青葉、熊野）及びマタ31船団はサンタクルーズを出港するが同日午前中に熊野がアメリカ潜水艦の雷撃で大破され、青葉は熊野に対して『われ曳航能力なし』と伝達し、熊野を残置して内地へ向かった。11月25日、熊野はサンタクルーズ湾でアメリカ軍機動部隊艦載機の攻撃を受けて撃沈された。12月12日、青葉はかろうじて呉港呉軍港に帰投した。\u000a\u000a\u000aFile:Japanesecruiser1946.jpgthumbleft220px\u000a\u000a\u000a前述の通り、青葉はレイテ沖海戦におけるブリームの雷撃で大破しており呉で本格的修理を行う予定であったが、あまりも大きすぎる損傷のために修理の見込みが立たず呉工廠近くに繋留放置されていた。\u000a1945年（昭和20年）2月下旬、第1予備艦に指定される。\u000a3月にアメリカ軍空母機動部隊による攻撃が開始されると青葉も防空砲台として対空戦闘を行った。\u000a4月20日、第四予備艦に指定。\u000a6月20日、特殊警備艦に指定されたが、7月24日に命中弾1至近弾1、7月28日に命中弾4を受けて艦尾はほぼ切断状態となり、右舷に傾斜して着底した（呉軍港空襲）。\u000a\u000a青葉はそのままの状態で終戦を迎え8月15日附で予備艦となり、11月20日附で除籍された。1946年（昭和21年）11月より播磨造船の手により解体された。\u000a\u000a現在、海上自衛隊第一術科学校には青葉の艦首に装着されていた菊花紋章が、大和ミュージアムには青葉の主砲砲身の尾部が展示されている。\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E9%9D%92%E8%91%89_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"青葉","Type":"LightCruiser"}