{"Camp":"ロイヤル","Description":"obox 艦艇\u000a 高雄\u000aHeavy Cruiser Takao.jpg\u000a \u000a 建造所横須賀海軍工廠\u000a 運用者\u000a 重巡洋艦\u000a 高雄型重巡洋艦\u000a 昭和2年度艦艇補充計画\u000a 1927年4月28日\u000a 1930年5月12日\u000a \u000a 1932年5月31日\u000a \u000a 1947年5月3日\u000a その後1946年10月29日、マラッカ海峡にて海没処分。\u000a \u000a 11,350トン数トン（竣工時）基準：13,400トン（改装後）\u000am\u000a 最大幅19.00 m （竣工時）20.73 m （改装後）\u000am （竣工時・計画）6.32 m （改装後）\u000a ロ号艦本式缶12基\u000a 艦本式タービン4基4軸\u000a 130,000馬力\u000a 35.5ノット（竣工時）34ノット（改装後）\u000a 14ノットで8,000海里（竣工時）18ノットで5,000海里（改装後）\u000a 重油：2,645トン（竣工時）2,318トン（改装後）\u000a 760名（竣工時）835名（改装後）\u000a '''竣工時'''50口径20.3cm連装砲5基45口径12cm単装高角砲4門40mm単装機銃2挺61cm連装魚雷発射管4基8門（九〇式魚雷16本）'''1942年'''50口径20.3cm連装砲5基10門89式12.7cm連装高角砲4基8門25mm連装機銃4基13mm連装機銃2基92式61cm4連装魚雷発射管4基（九三式魚雷24本）\u000a 舷側：127mm水平：34-46mm砲塔：25mm\u000a 搭載機水上偵察機3機（射出機2基）\u000a その他機関出力、速力、航続距離は計画値。\u000a \u000a}}\u000a'''高雄'''（たかお\/たかを）は、大日本帝国海軍日本海軍の重巡洋艦。\u000a\u000a\u000a高雄丸、国産初の巡洋艦高雄、天城型巡洋戦艦3番艦高雄がある。京都府の高雄山に因む。\u000a高雄の艦内神社は護王神社京都護王神社。\u000a\u000a\u000a\u000a1927年（昭和2年）4月16日、横須賀海軍工廠のガントリー船台において、妙高型重巡洋艦1番艦妙高の進水式が昭和天皇行幸下で行われた。\u000a\u000a同年6月23日、正式に『高雄』の艦名が与えられた。就役後の新鋭重巡2隻（高雄、愛宕）は第二艦隊 第二艦隊・第四戦隊に所属する。\u000a\u000a 太平洋戦争まで \u000a1932年（昭和7年）12月1日、高角砲指揮官として高松宮宣仁親王（昭和天皇弟宮、海軍大尉）が着任する。\u000a1933年（昭和8年）5月25日、秩父宮雍仁親王以下が各艦（長門、赤城、高雄、暁、潜水艦1隻）を視察する。\u000a8月25日、横浜沖で行われた特別大演習での観艦式に第四戦隊（高雄、愛宕、鳥海、摩耶）は昭和天皇が乗艦する戦艦比叡 比叡の供奉艦（先導艦鳥海）として参列した。\u000a11月15日附で宣仁親王は扶桑型戦艦1番艦扶桑 扶桑の分隊長に補され、高雄より退艦した。\u000a\u000a1934年（昭和9年）6月29日、第二艦隊司令長官高橋三吉中将（旗艦鳥海）麾下の第四戦隊（鳥海、摩耶、高雄、愛宕）は連合艦隊（司令長官末次信正中将）指揮下でおこなわれた演習に参加。第二水雷戦隊（旗艦那珂 那珂）に所属していた駆逐艦2隻（電深雪）の衝突と深雪の沈没に遭遇した。\u000a\u000a1937年の日中戦争開始後には上海上陸作戦等を支援し、その後旅順口区旅順から華北方面で活動する。\u000a\u000a1938年には近代化改修に入り、翌1939年に工事が完了している。1940年（昭和15年）10月11日、紀元二千六百年記念行事に伴う観艦式に重巡洋艦3隻（高雄、加古古鷹）は御召艦比叡（昭和天皇座乗）の供奉艦として参加する。高雄は先導艦として観艦式に臨んだ。\u000a\u000a \u000a1941年（昭和16年）12月8日の太平洋戦争開戦時の高雄艦長は朝倉豊次大佐だった。第二艦隊司令長官近藤信竹中将が直率する第四戦隊（愛宕《戦隊司令艦》、高雄、摩耶）に所属し、南方部隊本隊指揮官（第二艦隊司令長官 近藤中将：旗艦愛宕)の指揮下で南方部隊本隊（第四戦隊《愛宕、高雄、摩耶》、第三戦隊第2小隊《金剛、榛名》、第4駆逐隊《嵐、野分、舞風、萩風》、第6駆逐隊第1小隊《響、暁》、第8駆逐隊《大潮、朝潮、満潮、荒潮》）を編制していた。なお高雄型3番艦鳥海は山本五十六連合艦隊司令長官の指示により第四戦隊から引き抜かれて南遣艦隊に編入され、南遣艦隊司令長官小沢治三郎中将が指揮する馬来部隊の旗艦として行動している。第四戦隊はフィリピン、ルソン島のリンガエン湾上陸作戦の支援にあたった（南方作戦）。\u000a\u000a1942年（昭和17年）初頭はジャワ海で作戦に従事した（蘭印作戦）。3月1日、高雄の水偵がオランダ商船のEngganoを爆撃。翌2日夜、四戦隊（愛宕、高雄）は米駆逐艦ピルスバリー(''USS Pillsbury, DD-227'') を撃沈、3月4日に四戦隊（愛宕、高雄、摩耶）と第4駆逐隊第1小隊（嵐野分）がチラチャップ近くで船団を攻撃、タンカーFrancol、depotAnking、掃海艇1隻を沈め、オランダの貨物船2隻を捕獲し、護衛のオーストラリアのスループヤラも撃沈した。日本に戻った4月中旬にはドーリットル空襲に遭遇し、米機動部隊を捜索したが会敵しなかった。5月2日、重巡2隻（高雄、摩耶）はアメリカの潜水艦に撃沈された水上機母艦瑞穂 瑞穂の救援に赴き、乗組員を救助した。\u000a\u000aミッドウェー作戦にむけて第四戦隊は編制を変更、第1小隊（愛宕、鳥海）、第2小隊（高雄、摩耶）となる。第2小隊（高雄、摩耶）は第四航空戦隊（龍驤隼鷹）と共に5月末から6月にかけてアリューシャン方面の戦いアリューシャン作戦に参加したが、6月上旬のミッドウェー海戦で日本海軍は大敗した。\u000a7月14日、南東方面の作戦を担当する第八艦隊 第八艦隊（外南洋部隊）が新編され、三川軍一海軍中将が新司令長官となる。第八艦隊の旗艦には鳥海が指定されてラバウルへ進出、第四戦隊は事実上高雄型3隻（愛宕、高雄、摩耶）に減少した。8月7日にアメリカ軍がガダルカナル島とフロリダ諸島に上陸してガダルカナル島の戦いがはじまると、第四戦隊もトラック泊地へ進出した。8月24日第二次ソロモン海戦、10月26日南太平洋海戦参加。11月15日第三次ソロモン海戦に参加した。\u000a\u000a 昭和十八年以降の戦い \u000a1943年（昭和18年）2月、ケ号作戦ガダルカナル島からの撤退を支援する。その後艦長は猪口敏平大佐にかわり、チューク諸島トラックを拠点に中部太平洋で活動した。\u000a同年11月5日、第二艦隊司令長官栗田健男中将（旗艦愛宕）が指揮する巡洋艦部隊（愛宕、高雄、鳥海、摩耶、鈴谷、最上、筑摩、第二水雷戦隊）としてラバウルに進出。そこで米空母艦載機による攻撃を受ける（ラバウル空襲）。高雄は重油補給中に命中弾2発を受け、このうち1発が1番砲塔と2番砲塔の間に命中。たまたま一番砲塔の扉が開いており、爆風で炸薬が引火した結果、戦死者23名を出した。高雄は横須賀港横須賀に戻り修理を行った。\u000a\u000a高雄の修理は1944年（昭和19年）1月19日に完了した。高雄は空母2隻（瑞鳳 瑞鳳《旗艦》、千代田 千代田）、駆逐艦3隻（初春、若葉、玉波）と共にトラックへ向かう。航海中の2月1日、2隻（高雄、玉波）は被雷と悪天候のため艦首が切断されて航行不能となった大鷹型航空母艦2番艦雲鷹 雲鷹の護衛を命じられた。瑞鳳隊と分離して雲鷹隊と合流し駆逐艦複数隻（皐月、潮、曙、初霜、白雲、玉波、沖波、岸波）等と協力してアメリカの潜水艦を撃退し、雲鷹の曳航を実施する。2月7日、横須賀に帰港した。この作戦で高雄はアメリカの潜水艦1隻撃沈を報告している。2月15日、パラオに向けて出航した。その後はパラオ、リンガ泊地、タウタウイ泊地で訓練に従事する。\u000a\u000a1944年（昭和19年）6月19日、高雄はマリアナ沖海戦に参加した。前衛部隊として第一戦隊（大和武藏）等と共に戦い、この時、甲部隊（小沢艦隊）から発進した日本軍攻撃隊を敵編隊と間違え、右舷高角砲で誤射している。この事故で数機が墜落した。24日に日本に戻り、7月20日にリンガ泊地に進出した。\u000a\u000a\u000a\u000a10月22日、高雄は栗田健男中将指揮の第一遊撃部隊に属しレイテ湾に向けてブルネイを出撃した。だが10月23日、パラワン島沖を航行中の6時34分、アメリカの潜水艦ダーター(''USS Darter, SS-227'') の放った魚雷2本が高雄の右舷魚雷発射管真下と右舷後甲板に命中した。\u000a高雄は戦死者33名を出し、第三・第四罐室を破壊され、外軸スクリューも失って大破、洋上に停止した。4隻健在だった高雄型重巡は3日間で高雄1隻となってしまった。\u000a\u000a11月8日、高雄は駆逐艦清霜 清霜に護衛されてブルネイを出発し、11月8日にシンガポールに到着した。\u000a\u000a 昭和二十年の戦い \u000a1945年（昭和20年）1月11日、B-29 B-29重爆を主砲と高角砲で迎撃し、主砲37発、高角砲481発を消費。B-29重爆1機を撃墜した。\u000a\u000a同年7月31日、シンガポールのセレター港でイアン・フレーザーイアン・エドワード・フレーザー大尉率いるイギリスの小型潜水艇「XE艇XE3」と、同行した潜水隊員ジェームズ・ジョセフ・マグニスによって仕掛けられたリムペットマイン（吸着式時限機雷）が高雄の第三砲塔右舷艦底で爆発した。幅3m、長さ8mの亀裂が生じ、下部電信室に浸水があったものの、死傷者はなく損害は軽微だった。\u000a\u000a降伏処理などが進められる間、重巡2隻（高雄、妙高）はシンガポールにおける人員宿泊・他艦船の修理・通信などの担任母艦（ホテルシップ）として使用された。\u000a高雄の処分要領は9月25日に伝達された。\u000a\u000a1947年（昭和22年）5月3日、高雄。\u000a\u000a\u000a{ class\"wikitable\" style\"margin: 0em;\u000a-\u000a!!!!!!!!!!!!! 備考\u000a-\u000a新造時 12,175トン 139,500馬力 35.5ノット 1932年（昭和7年）7月31日館山沖標柱間 \u000a-\u000a改装後 14,894トン 133,100馬力 34.25ノット 1939年（昭和14年）7月14日館山沖標柱間 \u000a}\u000a\u000a改装後の航続距離は18ノットで5,049海里だった。\u000a\u000a\u000a\u000a\u000a\u000a#安藤隆 大佐：1930年5月15日 - 1932年2月20日\u000a\u000a\u000a#安藤隆 大佐：1932年2月20日 - 1932年11月1日\u000a#沢本頼雄 大佐：1932年11月1日 - 1933年11月15日\u000a#南雲忠一 大佐：1933年11月15日 - 1934年11月15日\u000a#後藤英次 大佐：1934年11月15日 - 1935年11月15日\u000a#原顕三郎 大佐：1935年11月15日 - 1936年12月1日\u000a#高木武雄 大佐：1936年12月1日 - 1937年12月1日\u000a#醍醐忠重 大佐：1937年12月1日 - 1938年6月3日\u000a#松山光治 大佐：1938年6月3日 - 1939年11月15日\u000a#小林謙五 大佐：1939年11月15日 - 1940年11月1日\u000a#山口次平 大佐：1940年11月1日 - 1941年8月15日\u000a#朝倉豊次 大佐：1941年8月15日 - 1943年2月23日\u000a#猪口敏平 大佐：1943年2月23日 - 1943年10月28日\u000a#林彙邇 大佐：1943年10月28日 - 1944年8月29日\u000a#小野田捨次郎 大佐：1944年8月29日 -\u000a#石坂竹雄 大佐：1945年3月21日 -\u000a\u000a\u000a*愛宕鳥海摩耶\u000a\u000a\u000a\u000aファイル:IJN cruiseronrun1932.jpg1932年（昭和7年）7月1日、館山沖標柱間で全力公試中の「高雄」。竣工時の艦影\u000aファイル:IJN cruiserataround 1937.jpg1937年（昭和12年）頃の「高雄」。竣工時から前マストが短縮されるなどの小改造が行われた\u000aファイル:IJN cruiseronrun1939.jpg近代化改装後、公試中の「高雄」。1939年（昭和14年）7月14日撮影。近代化改装では艦橋構造物の縮小、後マストの移設などが行われた\u000aファイル:IJN cruiserat Solomon Islands1942.jpg1942年（昭和17年）11月14日、ガダルカナル島砲撃のためソロモン海を航海中の「高雄」。後方に「霧島 霧島」、「愛宕 愛宕」から撮影。この夜、第三次ソロモン海戦（第二夜戦）が起こった\u000a\u000a\u000a\u000a\u000a* 海軍歷史保存會『日本海軍史』第7卷、第9卷、第10卷、第一法規出版、1995年。\u000a* \u000a* \u000a* \u000a* \u000a* \u000a* \u000a*\u000a*\u000a*\u000a** 宮崎清文『軍艦「高雄」防空砲台となりて』\u000a* \u000a* （1943〜終戦まで高雄に乗艦。終戦時、陸戦隊）\u000a*http:\/\/kindai.ndl.go.jp\/ 近代デジタルライブラリー - 国立国会図書館\u000a**\u000a**\u000a**\u000a\u000a* http:\/\/www.jacar.go.jp\/index.html アジア歴史資料センター（公式）（防衛省防衛研究所）\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.\u000a**Ref.C08030774900「昭和17年3月〜昭和17年5月　軍艦高雄行動関係書類綴(1)」\u000a**Ref.C08030775000「昭和17年3月〜昭和17年5月　軍艦高雄行動関係書類綴(2)」\u000a**Ref.C08030569700「昭和18年12月1日〜昭和19年11月30日　軍艦高雄戦時日誌(1)」\u000a**Ref.C08030569800「昭和18年12月1日〜昭和19年11月30日　軍艦高雄戦時日誌(2)」（雲鷹救助）\u000a**Ref.C08030569900「昭和18年12月1日〜昭和19年11月30日　軍艦高雄戦時日誌(3)」\u000a**Ref.C08030570000「昭和18年12月1日〜昭和19年11月30日　軍艦高雄戦時日誌(4)」（マリアナ沖海戦）\u000a**Ref.C08030570100「昭和18年12月1日〜昭和19年11月30日　軍艦高雄戦時日誌(5)」\u000a**Ref.C08030570200「昭和18年12月1日〜昭和19年11月30日　軍艦高雄戦時日誌(6)」（レイテ沖海戦戦闘詳報）\u000a**Ref.C08030570300「昭和18年12月1日〜昭和19年11月30日　軍艦高雄戦時日誌(7)」\u000a\u000a\u000a\u000a\u000a\u000a* 大日本帝国海軍艦艇一覧\u000a* 高雄山\u000a\u000a\u000a\u000a\u000aCategory:日本の巡洋艦\u000aCategory:第二次世界大戦の日本の巡洋艦\u000aCategory:1930年進水船\u000aCategory:1932年竣工船\u000aCategory:標的として沈没した船\u000aCategory:横須賀海軍工廠が建造した艦船\u000ahttps:\/\/ja.wikipedia.org\/wiki\/%E9%AB%98%E9%9B%84_(%E9%87%8D%E5%B7%A1%E6%B4%8B%E8%89%A6)","Name":"高雄","Type":"HeavyCruiser"}